Repository: fiduswriter/fiduswriter
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: bg, it

source: E-mail address of the user
it: Indirizzo e-mail dell'utente

source: No user is registered with the given email address.
bg: Няма регистриран потребител с този имейл.
it: Nessun utente é registrato con l'indirizzo mail che hai inserito.

source: Please invite him/her
bg: Моля поканете него/нея
it: Invitalo/a

source: Fidus Writer
it: Fidus Wrtier

source: Hey, I would like you to sign up for a Fidus Writer account.
it: Hey, ti voglio invitare su Fidus Writer.

source: Please register at
bg: Моля регистрирай се на
it: Registrati su

source: by sending an email
bg: със електронно писмо
it: mandando una mail

source: Add a user to your contacts
bg: Добави потребител към твоите контакти
it: Aggiungi un utente ai tuoi contatti

source: Submit
bg: Изпрати
it: Invio

source: Cancel
bg: Отказ
it: Cancella

source: Confirm deletion
bg: Потвърди изтриването
it: Conferma eliminazione

source: Remove from the contacts
bg: Премахни от контактите
it: Elimina dai contatti

source: Delete
bg: Изтрий
it: Elimina

source: Profile updated
bg: Профилът е обновен
it: Profilo aggiornato

source: Please check the above errors
bg: Моля проверете горните грешки
it: Per cortesia, controlla gli errori qua sopra

source: Delete the avatar
bg: Изтрий аватара
it: Cancella l'avatar

source: Upload your profile picture
bg: Качи профилна снимка
it: Carica la tua immagine profilo

source: Select a file
bg: Изберете файл
it: Seleziona un file

source: Really delete your account? Type in your username below to confirm deletion.
bg: Наистина ли искате да изтиете вашият акаунт? Въведете потребителското си име по долу за да потвърдите изтриването.
it: Vuoi veramente eliminare il tuo account? Digita il tuo nome utente per confermare l'eliminazione.

source: Add Email
bg: Добави имейл
it: Aggiungi un indirizzo mail

source: Enter the new E-mail address
bg: Веведете новият имейл
it: Inserisci il nuovo indirizzo mail

source: Change Password
bg: Промяна на паролата
it: Cambia Password

source: Old password
bg: Стара парола
it: Vecchia password

source: New password
bg: Нова парола
it: Nuova password

source: Confirm the new password
bg: Потвърди новата парола
it: Conferma la nuova password

source: Upload
bg: Качване
it: Carica

source: All fields are required!
bg: Всички полета са задължителни
it: Compila tutti i campi!

source: Please confirm the new password!
bg: Моля потвърдете новата парола!
it: Per cortesia, conferma la nuova password!

source: The password has been changed.
bg: Паролата беше променена.
it: La password é stata cambiata.

source: The password could not be changed!
bg: Паролата не можа да бъде променена!
it: La password non può essere cambiata!

source: New email address is required!
bg: Необходим е нов имейл адрес.
it: E' necessario un nuovo indirizzo e-mail!

source: Confirmation e-mail sent to
bg: Имейл за потвърждение бе изпратен до
it: L'e-mail di conferma é stata mandata a

source: The email could not be added!
bg: Имейлът не можа да бъде добавен!
it: L'e-mail non può essere aggiunta!

source: Confirm remove
bg: Потвърди изтриването
it: Conferma rimozione

source: Remove the email address
bg: Изтриване на имейл
it: Rimuovi l'indirizzo email

source: Remove
bg: Изтриване
it: Rimuovi

source: The email could not be removed!
bg: Имейлът не можа да бъде изтрит!
it: L'email non può essere rimossa!

source: Confirm set primary
bg: Потвърди настройването като основен
it: Imposta come primaria

source: Set the email address primary
bg: Настрой имейл адреса като основен
it: Imposta questo indirizzo e-mail come primario

source: The email could not be set primary!
bg: Имейла не можа да бъде настроен като основен!
it: Questo indirizzo e-mail non può essere impsotato come primario

source: Year
bg: Година
it: Anno

source: Year - Year
bg: Година - Година
it: Anno – Anno

source: Month/Year
bg: Месец/Година
it: Mese/Anno

source: M/Y - M/Y
bg: М/Г - М/Г
it: M/A – M/A

source: Month/Day/Year
bg: Месец/Ден/Година
it: Mese/Giorno/Anno

source: M/D/Y - M/D/Y
bg: М/Д/Г - М/Д/Г
it: M/G/A – M/G/A

source: The bibliography has been updated
bg: Библиографията беше обновена
it: La bibliografia é stata aggiornata

source: Some errors are found. Please examine the form.
bg: Бяха открити грешки. Моля прегледайте формата.
it: Alcuni errori sono stati trovati. Per cortesia, prova a eliminarli dal modulo.

source: The categories have been updated
bg: Категориите бяха обновени
it: Le categorie sono state aggiornate

source: Edit Categories
bg: Редактирай категории
it: Modifica Categorie

source: Register New Source
bg: Добавяне на нов източник
it: Registra una Nuova Fonte

source: Edit Source
bg: Редактиране на източник
it: Modifica Fonte

source: Select source type
bg: Избери тип на източника
it: Selezione il tipo di fonte

source: Categories
bg: Категории
it: Categorie

source: The bibliography item(s) have been deleted
bg: Библиографските запис(и) бяха изтрити
it: Gli elementi della bibliografia sono stati cancellati

source: Delete the bibliography item(s)
bg: Изтриване на библиграфски запис(и)
it: Elimina gli elementi della bibliografia

source: Import
bg: Импортиране
it: Importa

source: and others
bg: и други
it: e altri

source: Search for Bibliography
bg: Търсене на библиография
it: Cerca Bibliografia

source: Afterword
bg: Послеслов
it: Prologo

source: Annotation
bg: Анотация
it: Annotazione

source: Annotations author(s)
bg: Автор(и) на анотация
it: Autore/i delle annotazioni

source: Author(s)
bg: Автор(и)
it: Autore/i

source: Author type
bg: Тип Автор
it: Tipo di autore

source: Book author(s)
bg: Автор(и) на книга
it: Autore/i del libro

source: Book pagination
bg: Страниране на книга
it: Impaginazione del libro

source: Book subtitle
bg: Подзаглавие на книгата
it: Sottotitolo del libro

source: Book title
bg: Заглавие на книгата
it: Titolo del libro

source: Book title annex
bg: Допълнения към заглавието
it: Sottotitolo del libro

source: Chapter or section
bg: Глава или секция
it: Capitolo o sezione

source: Author(s) of a commentary
bg: Автор(и) на коментара
it: Autore/i di un commentario

source: Publication date
bg: Дата на публикуване
it: Data di pubblicazione

source: Edition
bg: Издание
it: Edizione

source: Editor(s)
bg: Редактор(и)
it: Editore/i

source: Secondary editor
bg: Втори Редактор
it: Editore secondario

source: Secondary editor 2
bg: Втори Редактор 2
it: Editore secondario 2

source: Secondary editor 3
bg: Втори Редактор 3
it: Editore secondario 3

source: Role of editor(s)
bg: Роля на редактор(и)
it: Ruolo dell'editore/i

source: Role of secondary editor
bg: Роля на втори редактор
it: Ruolo dell'editore secondario

source: Role of secondary editor 2
bg: Роля на втори редактор 2
it: Ruolo dell'editore secondario 2

source: Role of secondary editor 3
bg: Роля на втори редактор 3
it: Ruolo dell'editore secondario 3

source: Electronic identifier of an article
bg: Електронен идентификатор на статия
it: Identificatore Elettronico di un articolo

source: Entry subtype
bg: Тип на записа
it: Tipologia di entry

source: Electronic identifier of an online publication
bg: Електронен идентификатор на публикацията
it: Identificatore elettronico di una pubblicaizone online

source: Additional information to an online publication
bg: Допълнителна информация към онлайн публикация
it: Informazioni addizionali ad una pubblicazione online

source: Eprint identifier type
bg: Епринт идентификатор
it: Tipo di Identificatore Eprint

source: Event date
bg: Дата на събитието
it: Data evento

source: Event title
bg: Име на събитието
it: Titolo evento

source: Local link to the work
bg: Локална връзка към творбата
it: Link locale al lavoro

source: Foreword author(s)
bg: Автор(и) на предговора
it: Postfazione dell'autore/i

source: Patent holder(s)
bg: Притежател(и) на патент
it: Detentore del brevetto/i

source: Publication notice
bg: Информация за публикуване
it: Avviso di pubblicazione

source: Title for indexing
bg: Заглавие за индексиране
it: Titolo per l'indicizzazione

source: Institution
bg: Институция
it: Istituzione

source: Author(s) of an introduction to the work
bg: Автор(и) на въведението
it: Autore/i di una introduzione al lavoro

source: Issue
bg: брой
it: Edizione

source: Issue subtitle
bg: Подзаглавие на броя
it: Sottotitolo dell'Edizione

source: Issue title
bg: Заглавие на Броя
it: Titolo dell'Edizione

source: Subtitle of publication
bg: Подзаглавие на публикация
it: Sottotitolo della pubblicazione

source: Title of publication
bg: Заглавие на публикация
it: Titolo della pubblicazione

source: Label
bg: Етикет
it: Etichetta

source: Language(s)
bg: Език/Езици
it: Linguaggio/i

source: Library information
bg: Библиотечна информация
it: Informazioni della libreria

source: Location(s) of publication
bg: Местоположение(я) на публиклацията
it: Luogo/hi di pubblicazione

source: Main subtitle
bg: Основно Подзаглавие
it: Sottotitolo principale

source: Maintitle
bg: Осн. Заглавие
it: Titolo principale

source: Annex to the maintitle
bg: Допълнение към основното заглавие
it: Sottotitolo al Titolo principale

source: author name addon
bg: Допълнителен Автор
it: aggiungi nome autore

source: Number of the work in a series
bg: Номер на творбата в серията
it: Numero dei lavori in una serie

source: Organization(s)
bg: Организация(и)
it: Organizzazione/i

source: Publication date of the original work
bg: Дата на публикуване на оригиналната творба
it: Data di pubblicazione del lavoro originale

source: Language of the original work
bg: Език на оригиналната творба
it: Lingua del lavoro originale

source: Publication location of the original edition
bg: Място на публикуване на оригиналната творба
it: Luogo di pubblicaizone dell'edizione originale

source: Publisher of the original edition
bg: Издател на оригиналното издание
it: Casa editrice dell'edizione originale

source: Title of the original work
bg: Заглавие на оригиналната творба
it: Titolo originale del lavoro

source: Page numbers or page ranges
bg: Номер страница/страници
it: Numero di pagine o range di pagine

source: Total number of pages
bg: Брой страниц
it: Numero totale di pagine

source: Pagination
bg: Страниране
it: Imapginazione

source: Number of a partial volume
bg: Номер от непълен том
it: Numero di un volume parziale

source: Publisher(s)
bg: Издател(и)
it: Casa editrice/i

source: Publication state of the work
bg: Състояние на публикуване
it: Stato di pubblicazione

source: Title of reprint
bg: Заглавие на препечатката
it: Titolo della ristampa

source: Name of series
bg: Име на серията
it: Numero di una serie

source: Abbreviated author(s)
bg: Съкратен Автор(и)
it: Autore/i abbreviato/i

source: Abbreviated editor(s)
bg: Съкратен Редактор(и)
it: Editore/i abbreviato/i

source: Shorthand
bg: Стенография
it: Quarta di copertina

source: Shorthand intro
bg: Стонография накратко
it: Introduzione alla quarta di copertina

source: Acronym of the publication's title
bg: Акроним на заглавието
it: Acronimo del titolo della pubblicazione

source: Acronym of the series
bg: Акроним на серията
it: Acronimo delle serie

source: Abridged title
bg: Съкратено заглавие
it: Titolo deprecato

source: Subtitle
bg: Подзаглавие
it: Sottotiolo

source: Title
bg: Заглавие
it: Titolo

source: Title addon
bg: Добавено заглавие
it: aggiungi Titolo

source: Translator(s)
bg: Преводач(и)
it: Traduttore/i

source: Manual type
bg: Тип ръководство
it: Tipo di manuale

source: Access date
bg: Дата на проверка
it: Data di accesso

source: Location of a conference
bg: Място на провеждане на конференцията
it: Luogo di una conferenza

source: Version
bg: Версия
it: Versione

source: Total number of volumes
bg: Общо брой Тома
it: Numero totale di volumi

source: Article
bg: Статия
it: Articolo

source: Book
bg: Книга
it: Libro

source: Multi-volume book
bg: Многотомник
it: Libro multi-volume

source: In book
bg: В Книга
it: Nel libro

source: Book in book
bg: Книга в книга
it: Libro nel libro

source: Supplemental material in a book
bg: Допълнителен материал в книга
it: Materiale supplementare al libro

source: Booklet
bg: Книжка
it: Libretto

source: Collection
bg: Колекция
it: Collezione

source: Multi-volume collection
bg: Многотомна колекция
it: Colelzione di multi-volumi

source: In collection
bg: В Колекция
it: In collezione

source: Supplemental material in a collection
bg: Допълнителен материал в колекция
it: Materiale supplementare in una collezione

source: Manual
bg: Наръчник
it: Manuale

source: Miscellany
bg: Разни
it: Miscellanea

source: Online resource
bg: Онлайн ресурс
it: Risorsa online

source: Patent
bg: Патент
it: Brevetto

source: Periodical
bg: Периодично издание
it: Periodico

source: Supplemental material in a periodical
bg: Допълнителен материал в периодика
it: Materiale supplementare in un periodico

source: Proceedings
bg: Протоколи
it: Lavori di conferenza

source: Multi-volume proceedings
bg: Многотомни протоколи
it: Raccolta di lavori di conferenza

source: Article in a proceedings
bg: Статия от протоколи
it: Articolo in un lavoro di conferenza

source: Reference
bg: Референция
it: Bibliografia

source: Multi-volume work of reference
bg: Многотомна творба
it: Raccolta bibliografica

source: Article in a work of reference
bg: Статия в енциклопедия
it: Articolo di un raccolta bibliografica

source: Report
bg: Доклад
it: Resoconto

source: Thesis
bg: Дипломна работа
it: Tesi

source: Unpublished
bg: Непубликувано
it: Non pubblicato

source: Magazine article
bg: Статия в списание
it: Articolo di rivista

source: Newspaper article
bg: Статия във вестник
it: Articolo di giornale

source: Journal article
bg: Статия в журнал
it: Articolo di periodico

source: Encyclopedia entry
bg: Запис в енциклопедия
it: Articolo enciclopedico

source: Dictionary entry
bg: Дума в речник
it: Voce dizionario

source: Forum post
bg: Запис във Форум
it: Post su un forum

source: Import another BibTex library
it: Importa un'altra Libreria BibTex

source: Required Fields
bg: Задължителни полета
it: Campo richiesto

source: Optional Fields
bg: Полета по избор
it: Campo opzionale

source: Extras
bg: Екстри
it: Extra

source: Untitled
bg: Неозаглавен
it: Senza nome

source: First Name
bg: Име
it: Nome

source: Last Name
bg: Фамилия
it: Cognome

source: Cover
bg: Обложка
it: Copertina

source: Title page
bg: Заглавна страница
it: Titolo pagina

source: en
bg: англ
it: inglese

source: en-US
it: Inglese Americano

source: English
bg: Английски
it: Inglese

source: Search for Book Title
bg: Тъсене на заглавие на книга
it: Cerca il titolo del libro

source: Delete the book(s)?
bg: Изтрий Книга(и)
it: Cancella il libro/i

source: The book(s) have been deleted
bg: Книгата(е) бе изтрита.
it: Il libro/i è stato cancellato

source: Select cover image
bg: Изберете изображение на корицата
it: Scegli un immagine di copertina

source: Edit Chapter
bg: Редактирай глава
it: Modifica Capitolo

source: Could not save
bg: Не можа да бъде запазен
it: Non posso salvare

source: Create Book
bg: Създай Книга
it: Crea Libro

source: Edit Book
bg: Редактирай Книга
it: Modifica Libro

source: Close
bg: Затвори
it: Chiudi

source: You cannot delete or share:
bg: не можете да изтриете или споделите:
it: Non puoi cancellare o condividere:

source: Epub export has been initiated.
bg: Започнат бе Epub експорт.
it: L'esportazione in Epub è cominciata.

source: Latex export has been initiated.
bg: Започнат бе Latex експорт.
it: L'esportazione in Latex è cominciata

source: HTML export has been initiated.
bg: Започнат бе HTML експорт.
it: L'esportazione in HTML è cominciata.

source: My contacts
bg: Моите контакти
it: I miei contatti

source: Contacts
bg: Контакти
it: Contatti

source: My collaborators
bg: Моите приноси
it: I miei collaboratori

source: Collaborators
bg: Сътрудници
it: Collaboratori

source: Rights
bg: Права
it: Diritti

source: Editor
bg: Редактор
it: Editore

source: Read only
bg: Само за четене
it: Solo lettura

source: Import another Fidus file
it: Importa un altro file Fidus

source: Author
bg: Автор
it: Autore

source: Publisher
bg: Издател
it: Casa editrice

source: Copyright notice
bg: Бележка за Авторските Права
it: Nota del Copyright

source: Comma separated keywords
bg: Ключови думи разделени със запетаи
it: Parole chavi separate da virgola

source: Keywords
bg: Ключови думи
it: Parole chiave

source: Citation style
bg: Стил на цитатите
it: Stile citazione

source: Document style
bg: Стил на Документа
it: Stile documento

source: Paper size
bg: Размер на листите
it: Formato carta

source: Folio (15 x 12 inch)
it: Folio (38,1 x 30,48 cm)

source: Quarto (12 × 9 inch)
it: Quarto (30,48 × 22,86 cm)

source: Octavo (9 x 6 inch)
it: Octavo (22,86 x 15,24 cm)

source: Cover image
bg: Изображение за корица
it: Immagine copertina

source: Select Image
bg: Избор на изображение
it: Seleziona Immagine

source: Remove Image
bg: Изтрий изображение:
it: Rimuovi Immagine

source: Image
bg: Изображение
it: Immagine

source: Upload new image
bg: Качване на ново изображение
it: Carica una nuova immagine

source: Use selected image
bg: Използване на избраното изображение
it: Utilizza l'immagine selezionata

source: Basic info
bg: Основна информация
it: Informazioni base

source: Chapters
bg: Глави
it: Capitoli

source: Bibliography
bg: Библиография
it: Bibliografia

source: Print/PDF
bg: Печат/PDF
it: Stampa/PDF

source: My documents
bg: Моите документи
it: I miei documenti

source: Documents
bg: Документи
it: Documenti

source: Book chapters
bg: Глави на книгата
it: Capitoli del libro

source: Sort
bg: Сортиране
it: Ordina

source: Book part
bg: Част от Книгата
it: Parte del libro

source: If this chapter starts a part of the book, specify the title of that part here
bg: Ако тази глава започва част от книга, въведете заглавието на тази част тук
it: Se questo capitolo è l'inizio di una nuova parte del libro, specifica il titolo della parte qua

source: Book part title
bg: Заглавие на част от книгата
it: Titolo della parte del libro

source: Cover Image
bg: Изображение за корица
it: Immagine di copertina

source: by
bg: от
it: di

source: Published by
bg: Издадено от
it: Pubblicato da

source: Last Updated
bg: Последно обновен
it: Ultimo aggiornamento

source: Created
bg: Създаден
it: Creato

source: Language
bg: Език
it: Lingua

source: Created by
bg: Създадено от
it: Creato da

source: Share your book with others
bg: Сподели твоята книга с други
it: Condividi il tuo libro con altri

source: Access rights have been saved
bg: Правата за достъп бяха запазени
it: I diritti di accesso sono stati aggiornati

source: Edit
bg: Редактиране
it: Modifica

source: Share your document with others
bg: Сподели документа с други потребители
it: Condividi i tuoi documenti con altri

source: Add new contact
bg: Добавяне на нов контакт
it: Aggiungi nuovo contatto

source: Delete the document(s)?
bg: Изтрий документ(и)?
it: Cancella il documento/i

source: The document(s) have been deleted
bg: Документ(и) бяха изтрити
it: Il documento è stato cancellato

source: Search for Document
bg: Търсене за документ
it: Cerca un Documento

source: Untitled Document
bg: Неозаглавен документ
it: Documento senza titolo

source: Title...
it: Titolo...

source: Contents...
bg: Съдържание
it: Contenuti...

source: Subtitle...
it: Sottotitoli...

source: The subtitle of the document
bg: Подзаглавието на документа
it: Il sottotitolo del documento

source: The abstract of the document
bg: Обобщение на документа
it: L'abstract del docuemnto

source: Copy of
bg: Копие на
it: Copia di

source: File export has been initiated.
bg: Експортирането беше стартирано.
it: L'esportazione del file è cominciata

source: Configure Citation
bg: Настройка на цитати
it: Configura Citazione

source: My sources
bg: Моите източници
it: Le mie risorse

source: Citation format
bg: Формат на цитати
it: Formato della citazione

source: Author (1998)
bg: Автор (1998)
it: Autore (1988)

source: (Author, 1998)
bg: (Автор, 1998)
it: (Autore, 1988)

source: Page
bg: Страница
it: Pagina

source: Text before
bg: Текстов преди
it: Testo da mettere prima

source: Insert formula
bg: Вмъкни формула
it: Inserisci formula

source: Insert image
bg: Вмъкни изображение
it: Inserisci immagine

source: Figure
bg: Фигура
it: Figura

source: Photo
bg: Снимка
it: Foto

source: Table
bg: Таблица
it: Tavola

source: Insert caption
bg: Сложи опсание
it: Inserisci traduzione

source: successfully imported.
bg: успешно импортиран.
it: importato con successo

source: Sorry, but the connection to the server has been lost. Please reload to ensure that no date is being lost.
bg: Съжаляваме, но връзката със сървъра бе прекъсната. Поля опреснете за да се предпазите от загуба на данни.
it: Cacchiarola! la connessione al server è saltato. Per cortesia, prova a ricaricareper assicurarti che nessun dato sia stato perso.

source: No connection to server
bg: Няма връзка към сървъра
it: Nessuna connessione al server

source: Word counter
bg: Брой Думи
it: Conteggio parole

source: Number of
bg: Номер от
it: Numero di

source: Document
bg: Документ
it: Documento

source: Pages
bg: Страници
it: Pagine

source: Words
bg: Думи
it: Parole

source: Characters without blanks
bg: Знаци (без интервали)
it: Caratteri senza spazi

source: Characters with blanks
bg: Знаци (с интервали)
it: Caratteri con spazi

source: Unknown
bg: Неизвестен
it: Sconosciuto

source: Accept Change
bg: Приеми промяната
it: Conferma Cambiamenti

source: Reject Change
bg: Отхвърли промяната
it: Rifuta Cambiamenti

source: Normal Text
it: Test Normale

source: Text that is part of a standard paragraph.
it: il testo che è parte di paragrafi standard.

source: 1st Headline
it: Primo titolo di testa

source: A headline of the highest level (under title).
it: Un titolo di testa di livello più alto (sotto il titolo).

source: 2nd Headline
it: Secondo titolo di testa

source: A headline of the 2nd highest level.
it: Un titolo di testa di secondo livello.

source: 3rd Headline
it: Terzo titolo di testa

source: A headline of the 3rd highest level.
it: Un titolo di testa di terzo livello.

source: Block quote
it: Citazione tra virgolette

source: A longer quotation set as an indented block.
it: Una citazione impostata come blocco testo separato.

source: Code
it: Codice

source: Computer Code.
it: Codice di programmazione.

source: Numbered List
it: Lista numerata

source: An item in an ordered list.
it: Un oggetto in una lista ordinata

source: Bulleted List
it: Lista puntinata

source: An item in an unordered list.
it: Un oggetto in una lista non ordinata.

source: Configure citation
it: Configura citazione

source: Please select at least one citation source!
bg: Моля изберете поне един източник на цитати!
it: Per cortesia, seleziona almeno una fonte di citazione

source: Register new source
bg: Добавяне на нов източник
it: Registra una nuova fonte

source: Enter latex math or insert an image
bg: Въведете Latex формула или изображение
it: Inserisci latex math o inserisci un immagine

source: Images
bg: Изображения
it: Immagini

source: Update
bg: Обновяване
it: Aggiorna

source: Insert
bg: Вмъкване
it: Inserisci

source: Enter Latex math
it: Isnerisci latex math

source: The image has been uploaded
bg: Изображението беше качено
it: L'immagine è stata caricata

source: Upload image
bg: Качи изображение
it: Carica immagine

source: Update image
bg: Обнови изображение
it: Aggiorna immagine

source: Select categories
bg: Избери категории
it: Seleziona categorie

source: The image(s) have been deleted
bg: Изображенията бяха изтрити
it: L'immagine/i è stata cancellata

source: Delete the image(s)
bg: Изтрий изображенията
it: Cancella l'immagine/i

source: Search for Filename
bg: Търсене за файл
it: Cerca per Nome File

source: Insert a title
bg: Вмъкни заглавие
it: Inserisci un titolo

source: Abstract
bg: Обобщение

source: Addendum
bg: Допълнение
