Repository: fiduswriter/fiduswriter
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: bg, it

source: Digital Object Identifier
bg: Дигитален идентификатор

source: Note
bg: Бележка

source: URL
bg: Адрес

source: Volume
bg: Том

source: Blog post
bg: Блог запис

source: Copyright
bg: Авторски права

source: Ok
bg: ОК
