Repository: fiduswriter/fiduswriter
Catalog: fiduswriter/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Admin Console
pt_br: Console de Administração

source: Current number of user sessions:
pt_br: Número atual de sessões conectadas:

source: Send a system message to all connected users:
pt_br: Enviar uma mensagem para todos usuários conectados:

source: Message
pt_br: Mensagem

source: This system will go offline for scheduled maintenance in 30 minutes. All your work will be saved automatically and we will be back shortly.
pt_br: Em 30 minutos o sistema ira desconectar para fazer manutenção. seu trabalho será salvo automaticamente e voltará em breve.

source: Send to connected users
pt_br: Enviar para usuários conectados

source: Document Maintenance
pt_br: Manutenção de Documentos

source: The all in one solution for collaborative academic writing.
pt_br: A ferramenta perfeita para escrever textos acadêmicos.

source: JavaScript disabled
pt_br: JavaScript desativado

source: Fidus Writer requires you to enable JavaScript.
pt_br: O Fidus Writer requer que você ative o JavaScript.

source: Browser not supported
pt_br: Navegador não suportado

source: Your browser is not supported by Fidus Writer. Please update! We recommend using a current version of Chrome/Chromium or Firefox on a desktop computer.
pt_br: Seu navegador não é suportado pelo Fidus Writer. Favor atualizar! Recomendados usar uma versão atual do Chrome/Chromium ou Firefox num computador.

source: English
pt_br: Inglês

source: Bulgarian
pt_br: Búlgaro

source: German
pt_br: Alemão

source: French
pt_br: Francês

source: Italian
pt_br: Italiano

source: Spanish
pt_br: Espanhol

source: Portuguese (Brazil)
pt_br: Português (Brasil)

source: Fidus Writer Admin
pt_br: Administração do Fidus Writer

source: Fidus Writer Administration Site
pt_br: Site de Administração do Fidus Writer

source: Welcome to the Fidus Writer Administration Site
pt_br: Bem Vindo ao site de Administração do Fidus Writer

source: Duplicate selected document templates
pt_br: Duplicar modelos de documentos selecionados

source: Add %(name)s
pt_br: Adicionar %(name)s

source: Maintenance
pt_br: Manutenção

source: Before and after upgrading Fidus Writer, you should update all the documents of all users to the newest document version. Only do this if you know that no user is currently editing any document!
pt_br: Antes de Depois de atualizar o Fidus Writer, você deve atualizar todos os documentos de todos usuários para última versão de documentos. Faça isso somente se tem certeza que não tem nenhum usuário editando documentos!

source: Update all documents (DANGER!)
pt_br: Atualizar todos os documentos (PERIGO!)

source: Untitled
pt_br: Sem título

source: shared
pt_br: compartilhado

source: Document
pt_br: Documento

source: Author
pt_br: Autor

source: Access Rights
pt_br: Direitos de Acesso

source: Access the document
pt_br: Acessar o documento

source: Document shared:
pt_br: Documento compartilhado:

source: Sign up or log in and access the document
pt_br: Cadastre-se ou faça login e acesse o documento

source: Comment on :
pt_br: Comentar sobre :

source: Comment assignment on :
pt_br: Comentar atribuição para :

source: Comment
pt_br: Comentário

source: Default
pt_br: Padrão

source: The template needs at least 1 document style
pt_br: O modelo precisa de pelo menos 1 estilo de documento

source: Hello from %(site_name)s!
pt_br: Ola! de %(site_name)s!

source: You're receiving this e-mail because user %(user_display)s has given yours as an e-mail address to connect their account.
pt_br: Você esta recebendo este e-mail porque o(a) usuário(a) %(user_display)s forneceu seu endereço de e-mail para conectar com a conta dele(a).

source: To confirm this is correct, go to <a href="%(url)s">%(url)s</a>.
pt_br: Para confirmar que isto esta correto, vá para <a href="%(url)s">%(url)s</a>.

source: Thank you from %(site_name)s!
pt_br: Um muito Obrigado, de %(site_name)s!

source: You're receiving this e-mail because you or someone else has requested a password for your user account.
pt_br: Você esta recebendo este e-mail porque vocẽ ou alguém solicitou a senha para sua conta.

source: It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
pt_br: Você pode ignorar sem problemas, se não solicitou reiniciar a sua senha. Clique no link abaixo para reiniciar sua senha.

source: In case you forgot, your username is %(username)s.
pt_br: No caso de ter esquecido, seu nome de usuário é %(username)s.

source: Filetype not supported
pt_br: Tipo de arquivo não suportado

source: No file uploaded
pt_br: Nenhum arquivo carregado

source: Error 500
pt_br: Erro 500

source: We are sorry, but a server error occured. Our team will be looking into the issue shortly.
pt_br: Lamentamos, mas ocorreu um erro no servidor. Nossa equipe analisará o problema em breve.

source: Error 404
pt_br: Erro 404

source: We are sorry, but this page was not found.
pt_br: Lamentamos, mas esta página não foi encontrada.

source: Hello from %(site_name)s!
pt_br: Olá de %(site_name)s!

source: You are receiving this e-mail because user %(user_display)s has given yours as an e-mail address to connect their account.
pt_br: Você está recebendo este e-mail porque o usuário %(user_display)s forneceu o seu como um endereço de e-mail para conectar sua conta.

source: To confirm this is correct, go to <a href="%(url)s">%(url)s</a>.
pt_br: Para confirmar que isso está correto, vá para <a href="%(url)s">%(url)s</a>.

source: Thank you from %(site_name)s!
pt_br: Obrigado de %(site_name)s!

source: You are receiving this e-mail because you or someone else has requested a password for your user account.
pt_br: Você está recebendo este e-mail porque você ou outra pessoa solicitou uma senha para sua conta de usuário.

source: It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
pt_br: Ele pode ser ignorado com segurança se você não solicitou uma redefinição de senha. Clique no link abaixo para redefinir sua senha.

source: Image too large
pt_br: Imagem muito grande

source: Can login as another user
pt_br: Pode entrar como outro usuário
