Repository: fiduswriter/fiduswriter
Catalog: fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: If you have any trouble resetting your password, please <a href="mailto:%(contactEmail)s">contact us</a>.
es: Si tiene problemas para restablecer su contraseña, <a href="mailto:%(contactEmail)s"> contáctenos </a>.

source: Reset My Password
es: Restablecer mi contraseña

source: This is not a valid email.
es: Este no es un correo electrónico válido.

source: Instructions emailed
es: Instrucciones enviadas por correo electrónico

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> with instructions on how to reset your password.
es: Hemos enviado un correo electrónico a <a href="mailto:%(email)s">%(email)s </a> con instrucciones sobre cómo restablecer su contraseña.

source: Email successfully deleted!
es: ¡El correo electrónico ha sido eliminado con éxito!

source: The email could not be deleted!
es: ¡No se pudo eliminar el correo electrónico!

source: The primary email has been updated.
es: El correo electrónico principal ha sido actualizado.

source: The email could not be set to be primary email.
es: No se pudo configurar el correo electrónico como correo electrónico principal.

source: Configure profile
es: Configurar perfil

source: Edit profile picture
es: Edita tu imagen de perfil

source: Change picture
es: Cambiar imagen

source: Delete picture
es: Eliminar imagen

source: Primary address
es: Dirección principal

source: Verified
es: Verificado

source: Delete account
es: Eliminar cuenta

source: Signup
es: Regístrate

source: Already have an account? Then please <a href="/" title="Login">login</a>.
es: ¿Ya tienes una cuenta? Entonces, por favor <a href="/" title="Login"> iniciar sesión</a>.

source: Choose your username
es: Escoge tu usuario

source: Sign Up Closed
es: El registro está cerrado

source: We are sorry, but the sign up is currently closed.
es: Lo sentimos, pero el registro está cerrado.

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> for verification. Follow the link provided to finalize the signup process.
es: Te hemos enviado un e-mail a <a href="mailto:%(email)s">%(email)s</a> para verificación. Sigue el enlace para completar el proceso de registro.

source: Could not delete document template
es: No se pudo eliminar la plantilla del documento

source: Document template successfully deleted
es: Plantilla de documento eliminada correctamente

source: Document template still required by documents
es: La plantilla del documento todavía es requerida por los documentos

source: Delete the document templates?
es: ¿Eliminar las plantillas de documentos?

source: Delete the document template?
es: ¿Eliminar la plantilla del documento?

source: The document template could not be copied
es: La plantilla del documento no se pudo copiar

source: Close the template without saving and return to the overview
es: Cerrar la plantilla sin guardar y volver a la vista general.

source: Template Editor
es: Editor de plantillas

source: Saved template
es: Plantilla guardada

source: Create new document template
es: Crear nueva plantilla de documento

source: You cannot delete system document templates.
es: No puede eliminar plantillas de documentos del sistema.

source: Duplicate selected
es: Duplicar lo seleccionado

source: Document Templates Overview
es: Vista general de plantillas de documentos

source: No document templates available
es: No hay plantillas de documentos disponibles.

source: Document Templates
es: Plantillas de documentos

source: Templates
es: Plantillas

source: Rotate Left
es: Girar a la Izquierda

source: Rotate-left
es: Girar a la izquierda

source: Rotate Right
es: Girar a la Derecha

source: Rotate-right
es: Girar a la derecha

source: Crop
es: Recortar

source: Crop image
es: Recortar imagen

source: Media Manager
es: Administrador de medios

source: Selection
es: Selección

source: The %(appName)s server is currently being updated. Please wait.
es: El servidor de %(appName)s se está actualizando. Por favor espera.

source: Set copyright information
es: Establecer información de copyright

source: License URL
es: URL de la licencia

source: License Title
es: Título de la licencia

source: License start date (optional)
es: Fecha de inicio de licencia (opcional)

source: Copyright holder
es: Titular del copyright

source: If the work is not in the public domain, specify who the copyright holder is.
es: Si el trabajo no es de dominio público, especifique quién es el titular del copyright.

source: Copyright year
es: Año del copyright

source: If the work is not in the public domain, specify the year of the copyright.
es: Si el trabajo no es de dominio público, especifique el año del copyright.

source: Available to read for free?
es: ¿Disponible para leer de forma gratuita?

source: Specify whether the work can be accessed without paying a fee.
es: Especifique si se puede acceder al trabajo sin pagar una tarifa.

source: License(s)
es: Licencia(s)

source: List any licenses the work is available under. If the license only applies from a given date, please specify the date in the ISO8601 format (such as "2012-10-15").
es: Enumerar las licencias bajo las que está disponible el trabajo. Si la licencia solo se aplica a partir de una fecha determinada, especifique la fecha en el formato ISO8601 (ejemplo: "2012-10-15").

source: Delete selected bibliography entries.
es: Eliminar el/los elemento(s) seleccionado(s)de la bibliografía.

source: Export selected bibliography entries.
es: Exportar los elementos seleccionados de la bibliografía.

source: Cross reference
es: Referencia cruzada

source: Add contact
es: Añadir contacto

source: Choose document template
es: Seleccionar una plantilla de documento

source: Select document template for copies
es: Seleccionar plantillas de documentos para copias

source: Select document template for copy.
es: Seleccionar plantilla de documento para copia

source: Copy
es: Copiar

source: Copy selected as...
es: Copia seleccionada como...

source: Delete the documents that have been selected.
es: Eliminar los documentos que han sido seleccionados.

source: Share the documents that have been selected.
es: Compartir los documentos que han sido seleccionados.

source: Copy the documents that have been selected.
es: Copiar los documentos que han sido seleccionados.

source: Export the documents that have been selected as Epub files.
es: Exportar los documentos que han sido seleccionados como archivos Epub.

source: Export the documents that have been selected as HTML files.
es: Exportar los documentos que han sido seleccionados como archivos HTML.

source: Export the documents that have been selected as LaTeX files.
es: Exportar los documentos que han sido seleccionados como archivos LaTeX.

source: Export the documents that have been selected as JATS files.
es: Exportar los documentos que han sido seleccionados como archivos JATS.

source: Export selected as FIDUS
es: Exportar seleccionado como FIDUS

source: The document was modified substantially by other users while you were offline. We have merged your changes in as tracked changes. You should verify that your edits still make sense.
es: El documento fue modificado sustancialmente por otros usuarios mientras estabas desconectado. Hemos fusionado tus cambios como cambios rastreados. Debes verificar que tus ediciones sigan teniendo sentido.

source: Create copy as ...
es: Crear copia como ...

source: Create copy of the current document with a specific template.
es: Crear una copia del documento actual con una plantilla específica.

source: A cross reference has lost its target.
es: Una referencia cruzada ha perdido su destino.

source: An internal link has lost its target.
es: Un enlace interno ha perdido su destino.

source: Informational
es: Informativo

source: Warnings
es: Advertencias

source: Create copy
es: Crear copia

source: Copyright Information
es: Información de Copyright

source: Search and replace
es: Buscar y reemplazar

source: Show a search and replace dialog.
es: Mostrar un cuadro de diálogo de búsqueda y reemplazo.

source: Set Copyright
es: Configurar Copyright

source: Specify copyright information
es: Especificar información de copyright

source: Remove image
es: Eliminar la imagen

source: Remove the image that is previewed
es: Eliminar la imagen que se muestra en la vista previa

source: Previous
es: Anterior

source: Next
es: Próximo

source: Replace
es: Reemplazar

source: Replace All
es: Reemplazar todo

source: Search
es: Buscar

source: Find
es: Encontrar

source: Replace with
es: Reemplazar con

source: Missing Target
es: Destino no Encontrado

source: Missing target
es: Destino no encontrado

source: Delete selected contacts.
es: Eliminar contactos seleccionados.

source: Delete selected document templates.
es: Eliminar plantillas de documentos seleccionados.

source: Duplicate selected document templates.
es: Duplicar las plantillas de documentos seleccionados.

source: Edit Image
es: Editar imagen

source: Delete selected images.
es: Eliminar imágenes seleccionadas.

source: Copy the documents and assign them to a specific template.
es: Copie los documentos y asígnelos a una plantilla específica.

source: account successfully deleted!
es: ¡cuenta eliminada con éxito!

source: The account could not be deleted!
es: ¡La cuenta no pudo ser eliminada!

source: Remove the link to the account at
es: Elimine el enlace a la cuenta de

source: Social Account Provider
es: Proveedor de cuenta social

source: Connect
es: Conectarse

source: You are viewing a cached version of this page.
es: Estás viendo una versión en caché de esta página.

source: Help
es: Ayuda

source: You are currently offline. Please try again when you are back online.
es: Actualmente estás desconectado. Vuelva a intentarlo cuando vuelva a estar en línea.

source: You cannot access revisions of a document while you are offline.
es: No puede acceder a las revisiones de un documento mientras está desconectado.

source: You cannot delete a document while you are offline.
es: No puede eliminar un documento mientras está desconectado.

source: You cannot access rights data of a document while you are offline.
es: No puede acceder a los datos de derechos de un documento mientras está desconectado.

source: You cannot open a document while you are offline.
es: No puede abrir un documento mientras está desconectado.

source: Document data loading failed.
es: Error al cargar los datos del documento.

source: Merge Complete
es: Fusionar completo

source: Merge Resolution warning
es: Advertencia de fusión de resolución

source: Not all changes have been resolved. Please make sure to review all the changes to before proceeding.
es: No se han resuelto todos los cambios. Asegúrese de revisar todos los cambios antes de continuar.

source: Proceed to Merge
es: Proceder a fusionar

source: Merging Offline Document
es: Fusionar documento sin conexión

source: Common Document
es: Documento común

source: Online Document
es: Documento en línea

source: Offline Document
es: Documento sin conexión

source: Merge Dialog Frequent Questions
es: Fusionar diálogo de preguntas frecuentes

source: What if my collaborators continue working on the document while I am merging?
es: ¿Qué pasa si mis colaboradores continúan trabajando en el documento mientras yo lo estoy fusionando?

source: Do not worry, we can handle such a situation as we will simply show you another merge dialog.
es: No se preocupe, podemos manejar tal situación ya que simplemente le mostraremos otra ventana de diálogo de fusión.

source: Why am I seeing three editors?
es: ¿Por qué veo tres editores?

source: What are the green and red highlights in the editors?
es: ¿Qué significan los colores verde y rojo en los editores?

source: How do I accept or reject a particular change?
es: ¿Cómo acepto o rechazo un cambio en particular?

source: I cannot accept a particular change. What do I do?
es: No puedo aceptar un cambio en particular. ¿Qué debo hacer?

source: Can I edit content in all three editors?
es: ¿Puedo editar contenido en los tres editores?

source: Does the order in which I work on merging the changes matter?
es: ¿Es importante el orden en el que trabajo cuando fusiono los cambios?

source: What do I do after completing the merge?
es: ¿Qué hago después de completar la fusión?

source: What happens if I try to complete merge without resolving all the changes?
es: ¿Qué sucede si intento completar la fusión sin resolver todos los cambios?

source: One or more of the image(s) you copied could not be found on the server. Consider re-uploading them once the document is merged.
es: Una o más imágenes que copió no se pudieron encontrar en el servidor. Considere volver a cargarlos una vez que se haya fusionado el documento.

source: One of the image(s) you copied could not be found on the server. Please try uploading it again.
es: Una de las imágenes que copió no se pudo encontrar en el servidor. Intente cargarlo nuevamente.

source: Change copied to clipboard.
es: Cambio copiado al portapapeles.

source: The change could not be applied automatically. Please consider using the copy option to copy the changes.
es: El cambio no se pudo aplicar automáticamente. Considere usar la opción de copia para copiar los cambios.

source: Format Change
es: Cambio de formato

source: Inserted by online users
es: Insertado por usuarios en línea

source: Deleted by online users
es: Eliminado por usuarios en línea

source: Inserted by you
es: Insertado por ti

source: Deleted by you
es: Eliminado por ti

source: Accept change
es: Aceptar el cambio

source: Accept Change
es: Aceptar el cambio

source: Reject change
es: Rechazar el cambio

source: Reject Change
es: Rechazar cambio

source: Copy content
es: Copiar contenido

source: One of the Image(s) you copied could not be found on the server. Please try uploading it again.
es: Una de las imágenes que copió no se pudo encontrar en el servidor. Intente cargarlo nuevamente.

source: Set list start number
es: Establecer el número de inicio de la lista

source: Configure table
es: Configurar tabla

source: Alignment
es: Alineación

source: Width
es: Anchura

source: Column style
es: Estilo de columna

source: Fixed width
es: Ancho fijo

source: Fit content
es: Ajustar contenido

source: Listed as
es: Catalogado como

source: Caption
es: Leyenda

source: Enable
es: Habilitar

source: Disable
es: Inhabilitar

source: List start
es: Inicio de lista

source: Your document was out of sync and has been reset.
es: Tu documento no estaba sincronizado y se ha reiniciado.

source: Session Expired
es: Sesión expirada

source: Proceed to Login page
es: Vaya a la página de inicio de sesión

source: Changes you made to the document since going offline will be lost, if you choose to close/refresh the tab or close the browser.
es: Los cambios que realizó en el documento desde que se desconectó se perderán si elige cerrar/actualizar la pestaña o cerrar el navegador.

source: start
es: comienzo

source: Configure the figure.
es: Configure la figura.

source: Delete figure
es: Eliminar figura

source: Delete the figure
es: Eliminar la figura

source: Cannot close a document when you're offline.
es: No se puede cerrar un documento cuando ustede no está conectado.

source: Specify the number from which this list is to start counting
es: Especifique el número a partir del cual esta lista debe comenzar a contar.

source: Configure the table.
es: Configure la tabla.

source: Revision file could not be generated.
es: No se pudo generar el archivo de revisión.

source: Document templates loading failed.
es: Error al cargar las plantillas de documentos.

source: You are currently offline. Please try again after going online.
es: Actualmente estás desconectado. Vuelva a intentarlo después de conectarse.

source: Why am I seeing this merge dialog?
es: ¿Por qué veo este cuadro de diálogo de fusíón?

source: Am I the only one seeing this dialog?
es: ¿Soy el único que ve este diálogo?

source: It is always better to try to accept the changes in a linear fashion.
es: Siempre es mejor intentar aceptar los cambios de forma lineal.

source: You are seeing this merge dialog because you were offline for a long time, and the changes you made to the document while you were offline conflicted with the changes made by other users. So it was not possible to merge your edits in automatically.
es: Está viendo este diálogo de fusión porque estuvo fuera de línea durante mucho tiempo y los cambios que hizo en el documento entraron en conflicto con los cambios realizados por otros usuarios. Por esta razón no fue posible fusionar sus ediciones de forma automática.

source: Yes, you are the only one who can see this dialog. Therefore it would be great if you could ask your collaborators to stop editing the document, so that once you are finished with the merge, it will not lead to more conflicts.
es: Sí, eres el único que puede ver este diálogo. Por lo tanto, sería estupendo si pudiera pedir a sus colaboradores que dejen de editar el documento para que una vez que haya terminado con la fusión, no se produzcan más conflictos.

source: The editor on the left will show the last common version of the document. It is shown for reference only. The editor in the middle is the merge editor and it initially contains the document resulting from other users' edits. The editor on the right is the offline editor and it contains the document resulting from your changes while you were offline.
es: El editor de la izquierda mostrará la última versión común del documento. Se muestra sólo como referencia. El editor del medio es el editor de fusión y contiene inicialmente el documento resultante de las ediciones de otros usuarios. El editor de la derecha es el editor fuera de línea y contiene el documento resultante de sus cambios mientras estaba desconectado.

source: If you cannot automatically accept a change into the merge editor, do not worry. You can choose to copy the change either by clicking on the copy button or manually copy the change and then paste it in the merge editor in the middle. It is as simple as that!
es: Si no puedes aceptar automáticamente un cambio en el editor de fusión, no se preocupe. Puede copiar el cambio haciendo clic en el botón de copiar. También puede copiar manualmente el cambio y luego pegarlo en el editor de fusión que se encuentra en el medio.

source: After the merge is completed, you can click on the button 'Merge Complete' which in turn will move your changes from the merge editor in the middle to the main editor. Do note if other users made significant changes to the document while you were merging the document, you might have to merge the documents together again.
es: Una vez que la fusión se haya completado, puedes hacer clic en el botón "Fusión completa" y sus cambios se moverán desde el editor de fusión en el centro al editor principal. Ten en cuenta que si otros usuarios han realizado cambios significativos en el documento mientras estabas fusionando el documento, es posible que tengas que volver a fusionar los documentos.

source: The editors in the middle and on the right will show content that is highlighted in green. They also contain text that is highlighted in red. The text marked in green corresponds to the text that was edited (added) by you or other users. The text marked in red corresponds to text that was deleted by either you or other users. The insertions and deletions made by other users will be marked in the merge editor. The insertions and deletions made by you will be marked in the offline editor on the right.
es: Los editores del medio y de la derecha mostrarán contenido resaltado en verde. También contienen textos resaltados en rojo. El texto marcado en verde corresponde al texto que usted u otros usuarios editaron (agregaron). El texto marcado en rojo corresponde al texto que usted u otros usuarios borraron. Las inserciones y eliminaciones realizadas por otros usuarios se marcarán en el editor de fusión. Las inserciones y eliminaciones realizadas por usted se marcarán en el editor fuera de línea ubicado a la derecha.

source: Accepting or rejecting a change in the merge editor in the middle or the offline editor on the right causes a change in the merge editor. You can accept a change by directly clicking on the highlighted text. A dropdown menu will appear and you can then either accept or reject the change. When you click on the highlighted text, it also highlights the changes that will get accepted. %(mergeImage)s As shown in the above image one can click on a highlighted change, and click on accept change. On accepting a change it will be reflected in the merged document editor in the middle. Rejecting a change works in the same way except on reject a change the highlight of the change will be lost, with it the ability to accept, reject or copy a change.
es: Aceptar o rechazar un cambio en el editor de fusión en el medio o el editor sin conexión a la derecha provoca un cambio en el editor de fusión. Puede aceptar un cambio haciendo clic directamente en el texto resaltado. Aparecerá un menú desplegable y podrá aceptar o rechazar el cambio. Cuando hace clic en el texto resaltado, también resalta los cambios que se aceptarán. %(mergeImage)s Como se muestra en la imagen de arriba, uno puede hacer clic en un cambio resaltado y hacer clic en aceptar cambio. Al aceptar un cambio, se reflejará en el editor de documentos fusionados en el medio. Rechazar un cambio funciona de la misma manera, excepto que al rechazar un cambio, el resaltado del cambio se perderá, con ello la capacidad de aceptar, rechazar o copiar un cambio.

source: You will receive a warning when you try to complete a merge without accepting or rejecting all the changes. You can still proceed to merge the document. If you do that, all the insertions and deletions in the merge editor in the middle will be accepted automatically, and all the insertions and deletions in the offline editor on the right will be ignored.
es: Recibirá una advertencia cuando intente completar una fusión sin aceptar o rechazar todos los cambios. Aún puede proceder a fusionar el documento. Si lo hace, todas las inserciones y eliminaciones en el editor de fusión ubicado en el medio se aceptarán automáticamente y todas las inserciones y eliminaciones en el editor fuera de línea de la derecha serán ignoradas.

source: You can edit the content only in the merge editor in the middle. You cannot edit content in the other two editors.
es: Puede editar el contenido solo en el editor de fusión ubicado en el medio. No puede editar contenido en los otros dos editores.

source: Updating document. Please wait...
es: Actualizando documento. Por favor espera...

source: It's taking a bit longer than usual, but it should be ready soon. Please wait...
es: Está tardando un poco más de lo habitual, pero debería estar listo pronto. Por favor espera...

source: Image is larger than the maximum permitted size
es: La imagen es más grande que el tamaño máximo permitido

source: show more
es: muestra más

source: show less
es: muestra menos

source: replies
es: respuestas

source: Your Access rights have been modified. You now have %(accessRight)s access to this document.
es: Se han modificado sus derechos de acceso. Ahora tiene el siguiente nivel de acceso a este documento: %(accessRight)s.

source: Your session expired while you were offline, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
es: Su sesión expiró mientras estaba fuera de línea por lo que ya no podemos guardar su trabajo en el servidor. En su lugar, el trabajo se descargará en su ordenador. Considere importarlo a un nuevo documento.

source: Access rights modified
es: Derechos de acceso modificados
