Repository: fiduswriter/fiduswriter
Catalog: fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: Keyboard Shortcuts
es: Atajos del teclado

source: Print
es: Imprimir

source: Italics
es: Cursiva

source: Number of
es: Número de

source: Words
es: Palabras

source: Characters with blanks
es: Caracteres con espacios

source: Unknown
es: Desconocido

source: Epub export has been initiated.
es: La exportación del archivo Epub se ha iniciado.

source: HTML export has been initiated.
es: La exportación del archivo HTML ha sido iniciada.

source: successfully copied.
es: copiado con exito.

source: Revision saved
es: Revisión guardada

source: Revision could not be saved.
es: No se pudo guardar esta revisión del documento

source: File export has been initiated.
es: La exportación del archivo ha sido iniciada

source: The uploaded file does not appear to be a Fidus Writer file.
es: El archivo cargado no parece ser un archivo de Fidus Writer.

source: The uploaded file does not appear to be of the version used on this server:
es: El archivo cargado no parece ser de la versión utilizada en este servidor:

source: Could not save Image
es: No se pudo guardar la imagen

source: Could not create document
es: No se pudo crear el documento

source: Could not save
es: No se pudo guardar

source: Updating...
es: Actualizando...

source: Downloaded batch
es: Lote descargado

source: Could not download batch
es: No se pudo descargar el lote

source: The document has been updated
es: El documento ha sido actualizado

source: All documents updated!
es: ¡Todos los documentos fueron actualizados!

source: Updating saved revisions.
es: Actualizando las versiones guardadas

source: Email
es: Correo electrónico

source: Documents
es: Documentos

source: edit documents
es: editar documentos

source: Bibliography
es: Bibliografía

source: manage bibliography library
es: administrar bibliografía de biblioteca

source: Images
es: Imágenes

source: manage image files
es: gestionar archivos de imagen

source: Custom
es: Personalizado

source: Prefix used
es: Prefijo utilizado

source: First name
es: Nombre

source: Prefix
es: Prefijo

source: Last name
es: Apellido

source: Suffix
es: Sufijo

source: Organization
es: Organización

source: Required Fields
es: Campos Requeridos

source: Optional Fields
es: Campos Opcionales

source: Delete the avatar?
es: ¿Quieres eliminar la imagen de perfil?

source: NOTICE: ALL OF YOUR INFORMATION WILL DISAPPEAR FROM OUR SYSTEM!
es: AVISO: ¡TODA SU INFORMACIÓN DESAPARECERÁ DE NUESTRO SISTEMA!

source: Really delete your account? Type in your username and password below to confirm deletion.
es: ¿Realmente desea eliminar su cuenta? Escriba su nombre de usuario y contraseña a continuación para confirmar la eliminación.

source: We cannot reverse an account deletion.
es: No podemos revertir la eliminación de una cuenta.

source: Some copies of your files may temporarily be kept in our backup system, but also these will disappear automatically in due time.
es: Algunas copias de sus archivos pueden conservarse temporalmente en nuestro sistema de respaldo, pero también desaparecerán automáticamente a su después de un tiempo.

source: Username
es: Usuario

source: Password
es: Contraseña

source: Enter the new E-mail address
es: Ingresar el nuevo correo

source: Old password
es: Vieja contraseña

source: New password
es: Nueva contraseña

source: Confirm the new password
es: Confirma la nueva contraseña

source: Confirm E-mail Address and Agree to Terms and Conditions
es: Confirmar Correo Electrónico y aceptar Términos y Condiciones

source: Confirm
es: Confirmar

source: I have read and agree to the <a href="/pages/terms/" target="_blank">Terms and Conditions</a>.
es: He leído y acepto los <a href="/pages/terms/" target="_blank"> Términos y condiciones </a>.

source: I am aware that I am signing up for a test account and that service may be ended abruptly and without notice, leaving me without my files.
es: Soy consciente de que me estoy registrando para obtener una cuenta de prueba y que el servicio puede finalizar abruptamente y sin previo aviso, dejándome sin mis archivos.

source: Thanks for verifying!
es: ¡Muchas Gracias!

source: You can now log in.
es: Ahora puede iniciar sesión.

source: Could not obtain contacts list
es: No se pudo obtener la lista de contactos

source: You cannot add yourself to your contacts!
es: ¡No puedes añadirte a tu lista de contactos!

source: E-mail address or username
es: Dirección de correo electrónico o nombre de usuario

source: Contacts
es: Contactos

source: My collaborators
es: Mis colaboradores

source: Basic access rights
es: Derechos de acceso básicos

source: Basic
es: Básico

source: No comments
es: Sin comentarios

source: Comment, but not see comments and chats of others
es: Comentar, pero no ver comentarios ni chats de otros

source: Import a Fidus file
es: Importar un archivo de Fidus

source: successfully imported.
es: importado con exito.

source: Description
es: Descripción

source: Download
es: Descargar

source: Send a message...
es: Enviar un mensaje...

source: Link title
es: Título del enlace

source: Description (optional)
es: Descripción(opcional)

source: Image
es: Imagen

source: Upload
es: Subir

source: Insert image
es: Insertar imagen

source: (Author, 1998)
es: (Autor, 1998)

source: Text before
es: Texto anterior

source: Firstname
es: Nombre

source: Lastname
es: Apellido

source: ca.
es: cerca

source: Accept
es: Aceptar

source: Print/PDF
es: Imprimir PDF

source: Disconnected. Attempting to reconnect...
es: Desconectado. Intentando reconectar...

source: Copy link
es: Copiar link

source: Show keyboard shortcuts
es: Mostrar atajos del teclado

source: Paste with content detection
es: Pegar con detección de contenido

source: Paste without content detection
es: Pegar sin detección de contenido

source: Document
es: Documento

source: Characters without blanks
es: Caracteres sin espacios

source: Update Image Information
es: Actualizar la información de la imagen

source: Upload Image
es: Subir Imagen

source: The image has been updated.
es: El imagen ha sido actualizada

source: Some errors were found. Please examine the form.
es: Encontramos algunos errores. Por favor examine el formulario.

source: Select categories
es: Seleccionar categorías

source: Insert a title
es: Insertar un título

source: Add new image
es: Agregar nueva imagen

source: Use image
es: Usar imagen

source: No images available
es: No hay imágenes disponibles

source: Could not update categories
es: No se pudieron actualizar las categorías.

source: The image(s) could not be deleted
es: No se pudieron eliminar las imágenes

source: The image(s) have been deleted
es: La imagen ha sido eliminada

source: Delete the image(s)
es: Eliminar imagen(es)

source: Size (px)
es: Tamaño (píxeles)

source: Upload new image
es: Subir nueva imagen

source: Search images
es: Buscar imágenes

source: Staff accounts have to be deleted through the admin interface.
es: Las cuentas del personal deben eliminarse a través de la interfaz de administración.

source: Password incorrect.
es: Contraseña incorrecta.

source: Could not delete user account.
es: No se pudo eliminar la cuenta de usuario.

source: Could not update profile avatar
es: No se pudo actualizar la foto de perfil

source: Upload your profile picture
es: Subir imagen de perfil

source: Could not delete avatar
es: No se pudo eliminar la imagen de perfil

source: Could not save profile data
es: No se pudieron guardar los datos del perfil.

source: All fields are required!
es: ¡Todos los campos son obligatorios!

source: Please confirm the new password!
es: ¡Por favor, confirma la nueva contraseña!

source: The password has been changed.
es: La contraseña ha sido cambiada.

source: The password could not be changed!
es: ¡No fue posible cambiar la contraseña!

source: The password could not be changed
es: No fue posible cambiar la contraseña

source: Change Password
es: Cambiar contraseña

source: New email address is required!
es: ¡Se requiere un nuevo correo!

source: Confirmation e-mail sent to
es: Mandar correo de confirmación a

source: The email could not be added!
es: ¡No fue posible añadir el correo!

source: Add Email
es: Añadir correo

source: Confirm remove
es: Confirmar acción

source: Remove the email address
es: Eliminar la dirección de correo electrónico

source: Confirm set primary
es: Confirmar correo principal

source: Set this email as the address primary
es: Establezca este correo electrónico como la dirección principal

source: Page not found
es: Página no encontrada

source: The page you are looking for cannot be found.
es: La página que busca no se pudo encontrar.

source: Message delivered successfully!
es: ¡Mensaje entregado con éxito!

source: Message delivered
es: Mensaje enviado

source: Sending...
es: Enviando...

source: System message
es: Mensaje del sistema

source: Log out
es: Cerrar sesión

source: Warning! Some data is unsaved
es: ¡Advertencia! Algunos datos no están guardados

source: Disconnected
es: Desconectado

source: You are currently disconnected from the %(appName)s server.
es: Actualmente está desconectado del servidor %(appName)s.

source: Reload page
es: Recargar página

source: Terms and Conditions
es: Términos y Condiciones

source: Privacy policy
es: Política de privacidad

source: Equations and Math with MathLive
es: Ecuaciones y matemáticas con MathLive

source: Citations with Citation Style Language
es: Citaciones con Citation Style Language

source: Editing with ProseMirror
es: Ediciones con ProseMirror

source: Log in
es: Iniciar sesión

source: Select language
es: Seleccionar idioma

source: Bibliography Manager
es: Administrador de Bibliografía

source: Source/Editor
es: Fuente/Redactor

source: The template needs a title.
es: La plantilla necesita un título.

source: The template needs an ID.
es: La plantilla necesita una identificación.

source: The template ID cannot contain spaces.
es: La identificación de plantilla no puede contener espacios.

source: All document parts need an ID.
es: Todas las partes del documento necesitan una identificación.

source: IDs cannot contain spaces.
es: La identificación no puede contener espacios.

source: IDs have to be unique.
es: La identificación debe ser única.

source: Document style
es: Estilo de documento

source: CSS Style
es: Estilo CSS

source: Files
es: Archivos

source: Add a file
es: Añadir un archivo

source: Do you really want to delete the document style?
es: ¿Realmente quieres eliminar el estilo del documento?

source: All fields need to be filled out.
es: Todos los campos deben completarse.

source: A slug can only contain letters, numbers, hyphens and underscores.
es: El slug solo puede contener letras, números, guiones y guiones bajos.

source: The slug has to be unique.
es: El slug tiene que ser único.

source: A file with the same name exists already.
es: Ya existe un archivo con el mismo nombre.

source: Export template
es: Exportar plantilla

source: Select
es: Seleccionar

source: Filetype
es: Tipo de archivo

source: Found tags
es: Etiquetas encontradas

source: Missing tags
es: Etiquetas faltantes

source: Do you really want to delete the export template?
es: ¿Realmente quieres eliminar la plantilla de exportación?

source: You need to upload a template file in ODT or DOCX format.
es: Debe cargar un archivo de plantilla en formato ODT o DOCX.

source: Another export file with the same filename exists already.
es: Ya existe otro archivo de exportación con el mismo nombre.

source: Unknown filetype
es: Tipo de archivo desconocido

source: Selected file not supported.
es: El archivo seleccionado no es compatible.

source: Change to heading
es: Cambiar a encabezado

source: Heading level
es: Nivel de título

source: Insert Table
es: Insertar tabla

source: Insert column before
es: Insertar columna antes

source: Insert column after
es: Insertar columnas después

source: Insert row before
es: Insertar fila antes

source: Insert row after
es: Insertar fila después

source: Toggle header cells
es: Alternar celdas de encabezado

source: Allowed elements
es: Elementos permitidos

source: Heading 1
es: Título 1

source: Heading 2
es: Título 2

source: Heading 3
es: Título 3

source: Heading 4
es: Título 4

source: Heading 5
es: Título 5

source: Heading 6
es: Título 6

source: Ordered list
es: Lista ordenada

source: Horizontal rule
es: Línea horizontal

source: Equation
es: Ecuación

source: Citation
es: Citación

source: Allowed marks
es: Marcas permitidas

source: Underline
es: Subrayado

source: Heading
es: Título

source: Configure
es: Configurar

source: ID
es: Identificación

source: Metadata function
es: Función de metadatos

source: Title (translated)
es: Título (traducido)

source: Locking
es: Cerrar

source: User can change contents
es: Los usuarios pueden cambiar el contenido

source: User can not change contents
es: Los usuarios no pueden cambiar el contenido

source: User can only add content
es: Los usuarios solo pueden agregar contenido

source: Optional
es: Opcional

source: Obligatory field
es: Campo obligatorio

source: Optional, shown by default
es: Opcional, se muestra por defecto

source: Optional, not shown by default
es: Opcional, no se muestra por defecto

source: Allowed headings
es: Títulos permitidos

source: Language
es: Idioma

source: Document language
es: Idioma del documento

source: Initial content
es: Contenido inicial

source: Instructions
es: Instituciones

source: Namelist
es: Lista de nombres

source: Item title
es: Título del elemento

source: Editors
es: Editores

source: Cases/Case Reports
es: Casos/Informes de casos

source: Conclusions/Comment
es: Conclusiones/comentario

source: Discussion/Interpretation
es: Discusión/Interpretación

source: Introduction/Synopsis
es: Introducción/Sinopsis

source: Materials
es: Materiales

source: Methods/Methodology/Procedures
es: Métodos/Metodología/Procedimientos

source: Results/Statement of Findings
es: Resultados/Declaración de resultados

source: Subjects/Participants/Patients
es: Sujetos/Participantes/Pacientes

source: Supplementary materials
es: Materiales complementarios

source: Separator
es: Separador

source: Tags
es: Etiquetas

source: User can not change first row
es: El usuario no puede cambiar la primera fila

source: Table of Contents
es: Tabla de contenidos

source: Add new document style
es: Agregar nuevo estilo de documento

source: Add new export template
es: Agregar nueva plantilla de exportación

source: Element types
es: Tipos de elementos

source: Document structure
es: Estructura del documento

source: Setting
es: Configuración

source: Value
es: Valor

source: Footnote specifications
es: Especificaciones de nota de pie

source: Available languages
es: Idiomas Disponibles

source: Default language
es: Idioma predeterminado

source: Permitted paper sizes
es: Tamaños de papeles permitidos

source: Custom bibliography header
es: Encabezado de bibliografía personalizado

source: Available citation styles
es: Estilos de citas disponibles

source: Default citation style
es: Estilo de cita predeterminado

source: Document styles
es: Estilos de documentos

source: Export templates
es: Exportar plantillas

source: Cannot load document access data.
es: No se pueden cargar los datos de acceso al documento.

source: Add contact or invite new user
es: Agregar contacto o invitar a un nuevo usuario

source: Write with changes tracked
es: Escribir con cambios rastreados

source: Write tracked
es: Escribir rastreado

source: Invite
es: Invitar

source: Document Overview
es: Resumen de Documento

source: Undefined
es: Indefinido

source: Export selected as JATS
es: Exportar lo seleccionado como JATS

source: No tracking
es: Sin rastreo

source: Changes to citation sources are not being tracked!
es: ¡Cambios en las fuentes de citas no se rastrean!

source: High priority
es: Alta prioridad

source: or
es: o

source: Functions
es: Funciones

source: Greek Letters
es: Letras griegas

source: LaTeX Command Mode
es: Modo de comando LaTeX

source: Numeric
es: Numérico

source: Symbols and Roman Letters
es: Símbolos y letras romanas

source: Copy to Clipboard
es: Copiar al portapapeles

source: Toggle Virtual Keyboard
es: Teclado virtual

source: Type formula
es: fórmula

source: Center
es: Centro

source: Right
es: Derecha

source: Left
es: Izquierda

source: Optional sections
es: Secciones Opcionales

source: Choose which optional sections to enable.
es: Elija qué secciones opcionales habilitar.

source: Show/hide
es: Mostrar/ocultrar

source: Assigned to
es: Asignado a

source: Assign comment to user
es: Asignar comentario al usuario

source: Assign to
es: Asignar a

source: Remove user assignment from comment
es: Eliminar la asignación de usuario del comentario

source: No-one
es: Ningún usuario

source: Assign comment to
es: Asignar comentario a

source: Recreate comment
es: Recrear comentario

source: Resolve comment
es: Resolver comentario

source: Resolve
es: Resolver

source: Delete comment
es: Eliminar comentario

source: Insertion
es: Inserción

source: Deletion
es: Supresión

source: Block change
es: Cambio de bloque

source: Inserted citation
es: Insertar citación

source: New keyword: %(keyword)s
es: Nueva palabra clave: %(palabra/s clave/s)

source: Deleted citation
es: Cita eliminada

source: Deleted keyword: %(keyword)s
es: Palabra clave eliminada: %(keyword)s

source: Changed into paragraph
es: Cambiado a párrafo

source: Changed into heading %(level)s
es: Cambiado al encabezado %(level)s

source: Changed into code block
es: Cambiado a código bloque

source: Code block
es: Código bloque

source: Was
es: Fue

source: Comments
es: Comentarios

source: Show comments from all authors.
es: Mostrar comentarios de todos los autores.

source: Any
es: Cualquiera

source: Show comments of
es: Mostrar comentarios de

source: Assignee
es: Asignado a

source: Any/None
es: Cualquiera/Nadie

source: Only major comments
es: Solo comentarios importantes

source: Resolved comments
es: Comentarios resueltos

source: Track changes
es: Rastreo de cambios

source: Export the document to a Journal Archiving and Interchange Tag Library NISO JATS Version 1.2 file.
es: Exporte el documento a un Journal Archiving y NISO JATS Versión 1.2 de la Biblioteca de Etiquetas de Intercambio y Archivado de Diario.

source: Tracking changes to the document
es: Seguimiento de cambios en el documento

source: Record
es: Grabar

source: Record document changes
es: Registrar cambios en el documento

source: Accept all
es: Aceptar todos

source: Accept all tracked changes.
es: Aceptar todos los cambios rastreados.

source: Reject all
es: Rechazar todos

source: Reject all tracked changes.
es: Rechazar todos los cambios rastreados.

source: Accept all in selection
es: Aceptar todo en la selección

source: Reject all in selection
es: Rechazar todo en la selección

source: Not tracked
es: Cambios no rastreados

source: Split cells
es: Células divididas

source: Document Navigator
es: Navegador de documentos

source: Edit link
es: Editar enlace

source: Remove link
es: Elimina enlace

source: Copy anchor
es: Copiar ancla

source: Remove anchor
es: Eliminar ancla

source: Printing has been initiated.
es: La impresión ha sido iniciada.

source: Updating documents.
es: Actualizando documentos.

source: No documents to update.
es: No hay documentos para actualizar.

source: Updating document templates.
es: Actualizando plantillas de documentos

source: No document templates to update.
es: No hay plantillas de documentos para actualizar.

source: The document template has been updated
es: La plantilla del documento ha sido actualizada

source: All document templates updated!
es: ¡Todas las plantillas de documentos han sido actualizadas!

source: No document revisions to update.
es: No hay versiones de documentos para actualizar.

source: The document revision has been updated:
es: La revisión del documento ha sido actualizada:

source: All documents, document templates and document revisions updated!
es: ¡Todos los documentos, plantillas de documentos y versiones de documentos han sido actualizados!

source: Tech support
es: Soporte técnico

source: Did you encounter an error or bug?
es: ¿Encontró un error o falla?

source: Give a brief description of what has happened.
es: Dé una breve descripción de lo sucedido.

source: submit
es: enviar

source: Thank you for your report!
es: ¡Gracias por tu comentario!

source: Technical support
es: Soporte técnico

source: Remove from contacts
es: Eliminar de contactos

source: E-mail address
es: Correo electrónico

source: Confirm Email
es: Confirmar correo electrónico

source: Email verified!
es: ¡Correo verificado!

source: Confirm E-mail Address
es: Confirmar correo electrónico

source: Please confirm that you own the email <a href="mailto:%(email)s">%(email)s</a>.
es: Confirme que es el propietario del correo electrónico <a href="mailto:%(email)s">%(email)s</a>.

source: Please confirm that you own the email <a href="mailto:%(email)s">%(email)s</a>, that you apply for the username %(username)s, and that you have read and agree to our <a href="/pages/terms/" target="_blank">Terms and Conditions</a> and <a href="/pages/privacy/" target="_blank">Privacy Policy</a>.
es: Por favor, confirma que <a href="mailto:%(email)s">%(email)s</a> es tu correo, que quieres obtener el usuario %(user_display)s y que has leído y aceptado nuestros <a href="http://www.fiduswriter.com/?page_id=41">Términos y Condiciones</a>.

source: This e-mail confirmation link expired or is invalid. Please try to open another account.
es: Este enlace de confirmación de correo electrónico expiró o no es válido. Intenta abrir otra cuenta.

source: Login
es: Inicia sesión

source: New here?
es: ¿Usuario nuevo?

source: Sign up
es: Registrarse

source: Login with
es: Iniciar sesión con

source: Username or e-mail
es: Nombre de usuario o correo elctrónico

source: Remember me
es: Recordar contraseña

source: Forgot Password?
es: ¿Olvidaste tu contraseña?

source: This field is required.
es: Este campo es obligatorio.

source: Verify Your E-mail Address
es: Verifica tu dirección de correo electrónico

source: We have sent an e-mail to your email address for verification. Follow the link provided to finalize the signup process.
es: Hemos enviado un correo a su dirección de correo electrónico para su verificación. Siga el enlace proporcionado para finalizar el proceso de registro.

source: Please contact us if you do not receive it within a few minutes.
es: Por favor, póngase en contacto con nosotros si no lo recibe en unos minutos.

source: Change password
es: Cambiar contraseña

source: You have indicated that you have forgotten your password. Please enter your new password in the form twice.
es: Has indicado que has olvidado tu contraseña. Ingresa tu nueva contraseña en el formulario dos veces.

source: Create a password
es: Crea una contraseña

source: Confirm your password
es: Confirma tu contraseña

source: Password (again)
es: Escribe nuevamente tu contraseña

source: Change My Password
es: Cambiar mi contraseña

source: You must type the same password each time.
es: Debes escribir la misma contraseña cada vez.

source: Password reset
es: Restablecimiento de contraseña

source: Your password has been reset and you can now log in with the new password.
es: Su contraseña se ha restablecido. Ahora puede iniciar sesión con la nueva contraseña.

source: Reset Password
es: Restablecer la contraseña

source: Forgotten your password? Enter your e-mail address in the form, and we'll send you an e-mail allowing you to reset it.
es: ¿Olvidó su contraseña? Ingrese su dirección de correo electrónico en el formulario y le enviaremos un correo electrónico que le permitirá restablecerlo.
