Repository: fiduswriter/fiduswriter
Catalog: fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: Close
es: Cerrar

source: Could not obtain bibliography data
es: No se pudieron obtener datos bibliográficos

source: The bibliography could not be updated
es: No se pudo actualizar la bibliografía

source: The bibliography has been updated.
es: La bibliografía ha sido actualizada.

source: The categories have been updated
es: Las categorías han sido actualizadas

source: The categories could not be updated
es: No se pudieron actualizar las categorías

source: The bibliography item(s) have been deleted
es: Se han eliminado los elementos de la bibliografía

source: From list
es: De la lista

source: Person
es: Persona

source: Organization name
es: Nombre de organización

source: Range
es: Rango

source: From
es: Desde

source: To
es: Hasta

source: Single value
es: Valor único

source: Edit Source
es: Editar Fuente

source: Register New Source
es: Registrar Nueva Fuente

source: Strong
es: Negrita

source: Emphasis
es: Cursiva

source: Small caps
es: Versalita

source: Subscript₊
es: Subíndice₊

source: Supscript²
es: Superíndice²

source: CasE ProTecT
es: PreSerVar LeTra

source: Submit
es: Añadir

source: Error in form, check highlighted values!
es: ¡Error en el formulario, verifique los valores resaltados!

source: Abstract
es: Resumen

source: Addendum
es: Apéndice

source: Afterword
es: Epílogo

source: Annotation
es: Anotación

source: Annotations author(s)
es: Autor(es) de las anotaciones

source: Author(s)
es: Autor(es)

source: Author type
es: Tipo de autor

source: Book author(s)
es: Autor(es) del libro

source: Book pagination
es: Sistema de paginación del libro

source: Book subtitle
es: Subtítulo del libro

source: Book title
es: Título del libro

source: Book title annex
es: Apéndice del título del libro

source: Chapter or section
es: Capítulo o sección

source: Author(s) of a commentary
es: Autor(es) del comentario

source: Publication date
es: Fecha de publicación

source: Digital Object Identifier
es: Identificador digital de objeto (DOI)

source: Edition
es: Edición

source: Editor(s)
es: Editor(es)

source: Secondary editor
es: Editor secundario

source: Secondary editor 2
es: Editor secundario 2

source: Secondary editor 3
es: Editor secundario 3

source: Role of editor(s)
es: Rol del/los editor(es)

source: Role of secondary editor
es: Rol del editor secundario

source: Role of secondary editor 2
es: Rol del editor secundario 2

source: Role of secondary editor 3
es: Rol del editor secundario 3

source: Electronic identifier of an article
es: Identificador electrónico de un artículo

source: Entry subtype
es: Subtipo de entrada

source: Electronic identifier of an online publication
es: Identificador electrónico de una publicación online

source: Additional information to an online publication
es: Información adicional de una publicación online

source: Eprint identifier type
es: Tipo del identificador de la impresión digital

source: Event date
es: Fecha del evento

source: Event title
es: Título del evento

source: Local link to the work
es: Enlace local a la obra

source: Foreword author(s)
es: Autor(es) del prefacio

source: Patent holder(s)
es: Titular(es) de la patente

source: Publication notice
es: Aviso de publicación

source: Title for indexing
es: Título para indexar

source: Institution
es: Institución

source: Author(s) of an introduction to the work
es: Autor(es) de la introducción de la obra

source: Issue
es: Edición

source: Issue subtitle
es: Subtítulo de la edición

source: Issue title
es: Título de la edición

source: Subtitle of publication
es: Subtítulo de la publicación

source: Title of publication
es: Título de la publicación

source: Keywords
es: Palabras claves

source: Label
es: Etiqueta

source: Language(s) of work
es: Idioma(s) de trabajo

source: Language of bibliography item
es: Lengua del ítem de bibliografía

source: Library information
es: Información bibliotecaria

source: Location(s) of publication
es: Lugar(es) de la publicación

source: Main subtitle
es: Subtítulo principal

source: Maintitle
es: Título principal

source: Annex to the maintitle
es: Anexo al título principal

source: author name addon
es: nombre del autor del addon

source: Note
es: Nota

source: Number of the work in a series
es: Número del trabajo en una serie

source: Organization(s)
es: Organización(es)

source: Publication date of the original work
es: Fecha de la publicación de la obra original

source: Language of the original work
es: Idioma de la obra original

source: Publication location of the original edition
es: Lugar de la publicación de la edición original

source: Publisher of the original edition
es: Editorial de la edición original

source: Title of the original work
es: Título de la obra original

source: Pages
es: Páginas

source: Total number of pages
es: Número total de páginas

source: Pagination
es: Paginación

source: Number of a partial volume
es: Número de un volumen parcial

source: Publisher(s)
es: Editor(es)

source: Publication state of the work
es: Estado de publicación de la obra

source: Title of reprint
es: Título de reimpresión

source: Name of series
es: Nombre de la serie

source: Abbreviated author(s)
es: Nombres abreviados del/los autor(es)

source: Abbreviated editor(s)
es: Nombres abreviados del/los editor(es)

source: Shorthand
es: Taquigrafía

source: Shorthand intro
es: Introducción a la taquigrafía

source: Acronym of the publication's title
es: Siglas del título de la publicación

source: Acronym of the series
es: Siglas de la serie

source: Abridged title
es: Título abreviado

source: Subtitle
es: Subtítulo

source: Title
es: Título

source: Title addon
es: Título postfix

source: Translator(s)
es: Traductor(es)

source: Manual type
es: Tipo del manual

source: Access date
es: Fecha de acceso

source: Location of a conference
es: Lugar de la conferencia

source: Version
es: Versión

source: Volume
es: Volumen

source: Total number of volumes
es: Número total de volúmenes

source: In <em>Extended Date Time Format</em> (EDTF) 1.0<br>Level 0 or 1
es: En <em>Formato de fecha y hora extendida</em> (EDTF) 1.0<br>Nivel 0 o 1

source: Prefixed is "used" when it is used in cases where only the last name is used. For example: "Ludwig van Beethoven" turns into "Beethoven", so the prefix "van" is not used. "Vincent van Gogh" turns into "van Gogh", so the prefix "van" is used.
es: El prefijo se "utiliza" en casos donde solo se usa el apellido. Por ejemplo: "Ludwig van Beethoven" se convierte en "Beethoven", por lo que "van" no es utilizado. "Vincent van Gogh" se conviente en "van Gogh", por lo que "van" sí es utilizado.

source: Range or single page, column, paragraph, section, line
es: Intervalo de páginas o página única, columna, párrafo, sección, línea

source: Article
es: Artículo

source: Book
es: Libro

source: Multi-volume book
es: Libro de varios volúmenes

source: In book
es: Fragmento de libro

source: Book in book
es: Libro en libro

source: Supplemental material in a book
es: Material adicional en un libro

source: Booklet
es: Folleto

source: Collection
es: Colección

source: Multi-volume collection
es: Colección de varios volúmenes

source: In collection
es: En colección

source: Supplemental material in a collection
es: Material adicional en una colección

source: Miscellany
es: Miscelánea

source: Online resource
es: Recurso online

source: Patent
es: Patente

source: Periodical
es: Periódico

source: Supplemental material in a periodical
es: Material adicional en un periódico

source: Proceedings
es: Actas

source: Multi-volume proceedings
es: Actas de varios volumenes

source: Article in a proceedings
es: Artículo en un acta

source: Reference
es: Referencia

source: Multi-volume work of reference
es: Obra de múltiples volúmenes de referencia

source: Article in a work of reference
es: Artículo en una obra de referencia

source: Report
es: Reporte

source: Thesis
es: Tesis

source: Unpublished
es: No publicado

source: Magazine article
es: Artículo de revista

source: Newspaper article
es: Artículo de periodico

source: Journal article
es: Artículo de revista cientifica

source: Encyclopedia entry
es: Entrada en Enciclopedia

source: Dictionary entry
es: Entrada en Diccionario

source: Blog post
es: Entrada en Blog

source: Forum post
es: Publicación en el foro

source: Editor
es: Redactor

source: Compiler
es: Compilador

source: Founder
es: Fundador

source: Continuator
es: Continuador

source: Reviser
es: Revisor

source: Collaborator
es: Colaborador

source: Page
es: Página

source: Column
es: Columna

source: Section
es: Sección

source: Paragraph
es: Párrafo

source: Verse
es: Verso

source: Line
es: Línea

source: In preparation
es: En preparación

source: Submitted
es: Enviado

source: Forthcoming
es: Próximo

source: In press
es: Imprimiendo

source: Pre-published
es: Pre publicado

source: M.A. thesis
es: Tesis de Maestría

source: Ph.D. thesis
es: Tesis de doctorado

source: Candidate thesis
es: Tesis de candidatura

source: Technical report
es: Informe técnico

source: Research report
es: Informe de investigación

source: Computer software
es: Programas informáticos

source: Data CD
es: CD de datos

source: Audio CD
es: CD de audio

source: Acadian
es: Francés acadiano

source: Arabic
es: Árabe

source: Basque
es: Vasco

source: Bulgarian
es: Búlgaro

source: Catalan
es: Catalán

source: Chinese
es: Chino

source: Croatian
es: Croata

source: Czech
es: Checo

source: Danish
es: Danés

source: Dutch
es: Holandés

source: Australian English
es: Inglés australiano

source: Canadian English
es: Inglés canadiense

source: New Zealand English
es: Inglés neozelandés

source: UK English
es: Inglés británico

source: US English
es: Inglés americano

source: Estonian
es: Estonio

source: Farsi
es: Persa

source: Finnish
es: Finlandés

source: French
es: Francés

source: Canadian French
es: Frances canadiense

source: German
es: Alemán

source: Austrian German
es: Alemán austriaco

source: Greek
es: Griego

source: Hebrew
es: Hebreo

source: Hungarian
es: Húngaro

source: Icelandic
es: Islandés

source: Italian
es: Italiano

source: Japanese
es: Japonés

source: Latin
es: Latín

source: Latvian
es: Letón

source: Lithuanian
es: Lituano

source: Magyar
es: Magiar

source: Mongolian
es: Mongol

source: Norwegian
es: Noruego

source: New Norwegian
es: Nuevo noruego

source: Polish
es: Polaco

source: Portuguese
es: Portugués

source: Brazilian Portuguese
es: Portugués Brasileño

source: Romanian
es: Rumano

source: Russian
es: Ruso

source: Serbian
es: Servio

source: Cyrillic Serbian
es: Serbio cirílico

source: Slovak
es: Eslovaco

source: Slovene
es: Esloveno

source: Spanish
es: Español

source: Swedish
es: Sueco

source: Thai
es: Tailandés

source: Turkish
es: Turco

source: Ukrainian
es: Ucraniano

source: Vietnamese
es: Vietnamita

source: Select source type
es: Seleccionar tipo de fuente

source: Categories
es: Categorías

source: No bibliography entries could be found in import file.
es: No se encontraron entradas de bibliografía en el archivo de importación.

source: An error occured while reading a bibtex entry
es: Se produjo un error al leer una entrada bibtex

source: Field cannot not be saved. Fidus Writer does not support the field.
es: No se pudo guardar el campo. Fidus Writer no es compatible con el campo.

source: Entry has been saved as "misc". Fidus Writer does not support the entry type.
es: La entrada se ha guardado como "misc". Fidus Writer no admite el tipo de entrada.

source: Field does not contain a valid EDTF string.
es: El campo no contiene una secuencia EDTF valida.

source: There was an issue with the bibtex import
es: Hubo un problema con la importación bibtex

source: Import
es: Importar

source: Import a BibTex library
es: Importar una biblioteca en formato Bibtex

source: Select a file
es: Selecciona un archivo

source: No sources registered
es: No hay fuentes registradas

source: Sourcetype
es: Tipo de fuente

source: Author
es: Autor

source: Published
es: Publicado

source: Edit Categories
es: Editar Categorías

source: Delete
es: Eliminar

source: Confirm deletion
es: Confirmar acción

source: Delete the bibliography item(s)
es: Eliminar el/los elemento(s) de la bibliografía

source: Delete selected
es: Eliminar lo seleccionado

source: Export selected
es: Exportar lo seleccionado

source: All categories
es: Todas las categorías

source: Edit categories
es: Editar categorías

source: Register new source
es: Registrar nueva fuente

source: Upload BibTeX file
es: Subir archivo BibTeX

source: Search bibliography
es: Buscar bibliografía

source: Share your document with others
es: Compartir tus documentos con otros

source: Access rights have been saved
es: Los derechos de acceso han sido guardados

source: Access rights could not be saved
es: Los derechos de acceso no se pudieron guardar

source: My contacts
es: Mis contactos

source: Collaborators
es: Colaboradores

source: Write
es: Escribir

source: Read
es: Leer

source: Access rights used within document review
es: Derechos de acceso utilizados en la revisión de documentos

source: Review
es: Revisar

source: Read document but not see comments and chats of others
es: Leer el documento pero no mostrar comentarios ni chats de otros usuarios

source: Could not delete document
es: No se pudo eliminar el documento

source: Document has been deleted
es: El documento ha sido eliminado

source: No documents available
es: No hay documentos disponibles

source: Revisions
es: Revisiones

source: Created
es: Creado

source: Last changed
es: Último cambio

source: Owner
es: Propietario

source: Rights
es: Derechos

source: You cannot delete documents of other users
es: No puedes eliminar documentos de otros usuarios

source: Share selected
es: Compartir lo seleccionado

source: You cannot share documents of other users
es: No puedes compartir documentos de otros usuarios

source: Copy selected
es: Copiar lo seleccionado

source: Export selected as Epub
es: Exportar lo seleccionado a Epub

source: Export selected as HTML
es: Exportar lo seleccionado a HTML

source: Export selected as LaTeX
es: Exportar lo seleccionado a LaTeX

source: Create new document
es: Crear nuevo documento

source: Search documents
es: Buscar documentos

source: Saved revisions of
es: Revisiones guardadas de

source: Do you really want to delete the revision?
es: ¿Estás seguro que quieres eliminar la revisión?

source: Revision deleted
es: Revisión eliminada

source: Could not delete revision.
es: No se pudo eliminar la revisión.

source: Time
es: Hora

source: Recreate
es: Rehacer

source: Could not obtain extra document data
es: No se pudieron obtener datos adicionales del documento

source: Reviewer
es: Reseña

source: Update
es: Actualizar

source: Add
es: Añadir

source: Email is in incorrect format!
es: ¡El correo electrónico está en formato incorrecto!

source: Insert
es: Insertar

source: Remove
es: Eliminar

source: Configure Citation
es: Configurar Cita

source: Untitled
es: Sin título

source: Search...
es: Buscar...

source: Please select at least one citation source!
es: ¡Por favor, selecciona al menos una fuente de cita!

source: Enter latex math or insert an image
es: Itroducir matemáticas de latex o insertar una imagen

source: Albanian
es: Albanés

source: Asturian
es: Asturiano

source: Belarusian
es: Bielorruso

source: Breton
es: Bretón

source: Catalan (Valencia)
es: Catalán (Valencia)

source: Chinese (Simplified)
es: Chino (simplificado)

source: English (Australia)
es: Inglés (Australia)

source: English (Canada)
es: Inglés (Canada)

source: English (New Zealand)
es: Inglés (Nueva Zelanda)

source: English (South Africa)
es: Inglés (Sudáfrica)

source: English (United Kingdom)
es: Inglés (Reino Unido)

source: English (United States)
es: Inglés( Estados Unidos)

source: Galician
es: Gallego

source: German (Germany)
es: Alemán (Alemania)

source: German (Austria)
es: Alemán (Austria)

source: German (Switzerland)
es: Alemán (Suiza)

source: Khmer
es: Camboyano

source: Norwegian (bokmål)
es: Noruego (Bokmål)

source: Norwegian (nynorsk)
es: Noruego (Nynorsk)

source: Persian
es: Persa

source: Portuguese (Brazil)
es: Portugués (Brasil)

source: Portuguese (Portugal)
es: Portugués (Portugal)

source: Serbian (Cyrillic)
es: Serbio (Cirílico)

source: Serbian (Latin)
es: Serbio (Latín)

source: Slovenian
es: Esloveno

source: Tagalog
es: Tagalo

source: Change
es: Cambios

source: Change language of the document
es: Cambiar el idioma del documento

source: Link
es: Enlace

source: Mathematical formula
es: Fórmula matemática

source: Save
es: Guardar

source: Revision description
es: Descripción de la revisión

source: Insert table
es: Insertar tabla

source: Internal
es: Interno

source: Select Target
es: Seleccionar ubicacion

source: External
es: Externo

source: Cancel
es: Cancelar

source: None
es: Ningún

source: Figure
es: Figura

source: Table
es: Tabla

source: My sources
es: Mis fuentes

source: Citation format
es: Estilo de citas

source: Author (1998)
es: Autor (1998)

source: Edit
es: Editar

source: New paragraph
es: Nuevo párrafo

source: New heading
es: Nuevo título

source: Wrapped into blockquote
es: Poner en bloque de cita

source: Added code block
es: Bloque de código añadido

source: Inserted figure
es: Figura inserrtada

source: New list item
es: Nuevo elemento de lista

source: Inserted table
es: Tabla insertada

source: Merged paragraph
es: Párrafo fusionado

source: Merged heading
es: Título fusionado

source: Unwrapped blockquote
es: Eliminar bloque de cita

source: Removed code block
es: Se eliminó el código bloque

source: Deleted figure
es: Figura eliminada

source: Lifted list item
es: Elevar elemento de lista

source: Delete table
es: Eliminar tabla

source: Format change
es: Cambio de formato

source: Removed
es: Eliminar

source: Added
es: Añadido

source: Reject
es: Rechazar

source: File
es: Archivo

source: File handling
es: Manejar archivos

source: Share
es: Compartir

source: Share the document with other users.
es: Compartir el documento con otros usuarios.

source: Close the document and return to the document overview menu.
es: Cierre el documento y regrese al menú de descripción general del documento.

source: Save revision
es: Guardar revisión

source: Either print or create a PDF using your browser print dialog.
es: Imprima o cree un PDF utilizando el diálogo de impresión de su navegador.

source: Export
es: Exportar

source: Export of the document contents
es: Exportar el contenido del documento

source: Export the document to an HTML file.
es: Exportar el documento a un archivo HTML.

source: Export the document to an Epub electronic reader file.
es: Exportar el documento a un archivo de lectura electrónica Epub.

source: Export the document to an LaTeX file.
es: Exporte el documento a un archivo LaTeX.

source: Settings
es: Configuraciones

source: Configure settings of this document.
es: Configurar ajustes del documento.

source: Citation Style
es: Estilo de Citas

source: Choose your preferred citation style.
es: Escoger estilo de citas.

source: Document Style
es: Estilo del Documento

source: Choose your preferred document style.
es: Elija su estilo de documento preferido.

source: Text Language
es: Lenguaje del texto

source: Choose the language of the document.
es: Elegir el idioma del documento.

source: Other
es: Otro

source: Paper Size
es: Tamaño del Papel

source: Choose a papersize for print and PDF generation.
es: Elija un tamaño de papel para la impresión y la creación de PDF.

source: DIN A4
es: A4

source: A4 (DIN A4/ISO 216) which is used in most of the world.
es: A4 (DIN A4/ISO 216) tamaño más utilizado a nivel mundial.

source: The format used by the USA and some other American countries.
es: Formato utilizado por los EEUU y algunos países de América.

source: Tools
es: Herramientas

source: Select document editing tool.
es: Seleccione la herramienta de edición de documentos.

source: Word counter
es: Contador de palabras

source: See document statistics.
es: Ver estadísticas del documento.

source: Keyboard shortcuts
es: Atajos de teclado

source: Show an overview of available keyboard shortcuts.
es: Mostrar descripción general de atajos de teclado disponibles.

source: Insert a table into the document.
es: Insertar una tabla en el documento.

source: Add row above
es: Insertar fila encima

source: Add a row above the current row
es: Insertar una fila sobre la fila actual

source: Add row below
es: Insertar fila abajo

source: Add a row below the current row
es: Insertar una fila debajo de la fila actual

source: Add column left
es: Insertar columna a la izquierda

source: Add a column to the left of the current column
es: Insertar una columna a la izquierda de la columna actual

source: Add column right
es: Añadir columna a la derecha

source: Add a column to the right of the current column
es: Añadir una columna a la derecha de la columna actual

source: Delete row
es: Eliminar fila

source: Delete current row
es: Eliminar fila actual

source: Delete column
es: Eliminar columna

source: Delete current column
es: Eliminar columna actual

source: Merge cells
es: Combinar celdas

source: Merge selected cells
es: Combinar celdas seleccionadas

source: Split cell
es: Celda dividida

source: Split selected cell
es: Dividir celda seleccionada

source: Toggle header row
es: Alternar fila de encabezado

source: Toggle header-status of currently selected row
es: Alternar el estado del encabezado de la fila seleccionada actualmente

source: Toggle header column
es: Alternar columna de encabezado

source: Toggle header-status of currently selected column
es: Alternar el estado del encabezado de la columna seleccionada actualmente

source: Toggle header cell
es: Alternar celda de encabezado

source: Toggle header-status of currently selected cells
es: Alternar el estado del encabezado de las celdas seleccionadas actualmente

source: Delete currently selected table
es: Eliminar la tabla seleccionada

source: Authors
es: Autores

source: Normal Text
es: Texto normal

source: 1st Heading
es: 1er título

source: 2nd Heading
es: 2do título

source: 3rd Heading
es: 3er rumbo

source: 4th Heading
es: 4to título

source: 5th Heading
es: 5to título

source: 6th Heading
es: 6to título

source: Code
es: Código

source: Open/close header menu
es: Abrir/cerrar menú de encabezado

source: Footnote
es: Nota de Pie

source: Bold
es: Negrita

source: Numbered list
es: Lista numerada

source: Bullet list
es: Lista viñetada

source: Blockquote
es: Bloque de cita

source: Cite
es: Citar

source: Horizontal line
es: Linea horizontal

source: Math
es: Matemáticas

source: Undo
es: Deshacer

source: Redo
es: Rehacer

source: Comment
es: Comentario

source: Anchor
es: Ancla

source: More
es: Más

source: Warning! Not all your changes have been saved! You could suffer data loss. Attempting to reconnect...
es: ¡Advertencia! ¡No se han guardado todos sus cambios! Podría sufrir pérdida de datos. Intentando reconectar...

source: Link copied to clipboard
es: Link copiado al portapapeles

source: Copy to clipboard failed. Please copy manually.
es: La copia al portapapeles ha fallado. Por favor copie manualmente.

source: Safari bug warning
es: Advertencia de error de Safari

source: Unfortunately Safari has a bug which makes it impossible to export to this format. Please use Chrome or Firefox (on a desktop computer).
es: Desafortunadamente, Safari tiene un error que hace que sea imposible exportar a este formato. Utilice Chrome o Firefox (en una computadora).

source: Export the document to a DOCX file with the given template.
es: Exportar el documento a un archivo DOCX con la plantilla dada.

source: Export the document to an ODT file with the given template.
es: Exporte el documento a un archivo ODT con la plantilla dada.
