Repository: fiduswriter/fiduswriter
Catalog: fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: Your access rights were modified while you were offline, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
es: Sus derechos de acceso se modificaron mientras estaba desconectado por lo que ya no podemos guardar su trabajo en el servidor. En su lugar, se descargará en su computadora. Considere importarlo a un nuevo documento.

source: Other users have requested to connect with you. Go to the contacts page to accept their invites.
es: Otros usuarios han solicitado conectarse contigo. Vaya a la página de contactos para aceptar sus invitaciones.

source: Go to contacts
es: Ir a contactos

source: New folder
es: Nueva carpeta

source: Create folder
es: Crear carpeta

source: Path
es: Ruta

source: Insert path
es: Insertar ruta

source: Insert folder name
es: Insertar nombre de carpeta

source: The uploaded file does not appear to be a Fidus Writer Template file.
es: El archivo subido no parece ser un archivo de plantilla de Fidus Writer.

source: Review tracked
es: Revisión rastreada

source: Write with tracked changes, but not see comments and chats of others
es: Escribir con cambios rastreados, pero no ver comentarios ni chats de otras personas.

source: Do you really want to delete the following documents?
es: ¿Realmente desea eliminar los siguientes documentos?

source: Do you really want to delete the following document?
es: ¿Realmente desea eliminar el siguiente documento?

source: You cannot delete documents while you are offline.
es: No puede eliminar documentos mientras está desconectado.

source: Move selected
es: Mover lo seleccionado

source: Move the documents that have been selected.
es: Mueva los documentos seleccionados.

source: Move documents
es: Mover documentos

source: Move document
es: Mover documento

source: Document has been moved
es: El documento se ha movido

source: Could not move document
es: No se pudo mover el documento

source: Create new folder
es: Crear nueva carpeta

source: Revision of
es: Revisión de

source: Merge failed
es: La fusión falló

source: An error occurred during the merge process, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
es: Se produjo un error durante el proceso de fusión, por lo que ya no podemos guardar su trabajo en el servidor. E su lugar,, el trabajo se descargará en su computadora. Considere importarlo a un nuevo documento.

source: Tracking
es: Seguimiento

source: Show track changes from all authors.
es: Muestra los cambios rastreados de todos los autores.

source: Show track changes of
es: Mostrar cambios rastreados de

source: Cross Reference
es: Referencia cruzada

source: Edit cross reference
es: Editar referencia cruzada

source: Remove cross reference
es: Eliminar referencia cruzada

source: Lift
es: Subir

source: Wrap selection in bullet list
es: Mover lo seleccionado a lista de viñetas

source: Wrap selection in numbered list
es: Mover lo seleccionado a una lista numerada

source: Text replaced successfully
es: Texto reemplazado correctamente

source: Please note that there are match(es) within non-editable parts of the document, these match(es) won't be replaced when using 'replace' or 'replace all'
es: Tenga en cuenta que hay coincidencias dentro de las partes no editables del documento, estas coincidencias no se reemplazarán al usar 'reemplazar' o 'reemplazar todo'

source: Copy of
es: Copia de

source: This person is already in your contacts!
es: ¡Esta persona ya está entre tus contactos!

source: Invalid email!
es: ¡Email inválido!

source: No contacts available
es: No hay contactos disponibles

source: Name
es: Nombre

source: Type
es: Tipo

source: Email address
es: Dirección de correo electrónico

source: Invite contact
es: Invitar contacto

source: Accept all invites
es: Acepta todas las invitaciones

source: Accept invite
es: Aceptar invitación

source: Decline all invites
es: Rechazar todas las invitaciones

source: Decline invite
es: Rechazar invitación

source: Accept of invite
es: Aceptar invitación

source: Do you want to accept the below invites?
es: ¿Quieres aceptar las siguientes invitaciones?

source: Do you want to accept the below invite?
es: ¿Quieres aceptar la siguiente invitación?

source: User
es: Usuario

source: Invite you sent
es: Invitación enviada

source: Invite you received
es: Invitación recibida

source: Respond
es: Responder

source: Import a Fidus Template file
es: Importar un archivo de plantilla Fidus

source: Download selected
es: Descarga seleccionada

source: Download selected document templates.
es: Descargue las plantillas de documentos seleccionadas.

source: Upload FIDUSTEMPLATE
es: Subir FIDUSTEMPLATE

source: Download selected as FIDUSTEMPLATE
es: Descarga seleccionada como FIDUSTEMPLATE

source: Export the documents that have been selected as FIDUS files including their templates.
es: Exporte los documentos que se han seleccionado como archivos FIDUS, incluidas sus plantillas.

source: Export selected as Slim FIDUS
es: Exportación seleccionada como Slim FIDUS

source: Export the documents that have been selected as FIDUS files without their templates.
es: Exporta los documentos que se han seleccionado como archivos FIDUS sin sus plantillas.

source: Upload FIDUS document
es: Subir documento FIDUS

source: Save a revision of the document.
es: Guarde una revisión del documento.

source: Create a copy of the document.
es: Crea una copia del documento.

source: Export the document as a FIDUS file including its template.
es: Exporte el documento como un archivo FIDUS, incluida su plantilla.

source: Export the document to a FIDUS file without its template.
es: Exporte el documento a un archivo FIDUS sin su plantilla.

source: Upload FIDUSTEMPLATE file
es: Subir archivo FIDUSTEMPLATE

source: Leave editor
es: Salir del editor

source: No sources found
es: No se encontraron fuentes

source: and
es: y

source: and others
es: y otros

source: No documents found
es: No se encontraron documentos

source: No contacts found
es: No se encontraron contactos

source: No document templates found
es: No se encontraron plantillas de documentos

source: No images found
es: No se encontraron imágenes

source: Leaving an empty folder will delete it. Do you really want to delete this folder?
es: Si sale de una carpeta vacía, se eliminará. ¿Realmente desea eliminar esta carpeta?

source: Export selected as HTML (old)
es: Exportar seleccionado como HTML (antiguo)

source: Order
es: Orden

source: HTML (old)
es: HTML (antiguo)
